[
  {
    "_id": "5b057f9698f14d19fce08b16",
    "engName": "shankar-school-of-engineering",
    "reqUrl": "https://limudim.psychometry.co.il/shenkar/shenkar_requirements.php",
    "specialization": "הנדסה כימית- תואר ראשון B.Sc.,הנדסת חשמל ואלקטרוניקה- תואר ראשון B.Sc.,הנדסת פלסטיקה- תואר ראשון B.Sc.,הנדסת תוכנה- תואר ראשון B.Sc.,הנדסת תעשייה וניהול- תואר ראשון B.Sc.",
    "description": "שנקר נוסדה ב-1970 והיא בין המוסדות האקדמיים הוותיקים והמכובדים בישראל.,לימודי הנדסה בשנקר אורכים 4 שנים ובוגריהם מקבלים תואר בוגר במדעים .B.Sc ונרשמים בפנקס המהנדסים של ישראל. שכר הלימוד בשנקר אוניברסיטאי וכמובן שהלימודים מוכרים לתשלום על חשבון פיקדון לחיילים משוחררים. תכנית הלימודים מאושרת על ידי המועצה להשכלה גבוהה, אך רק בשנקר היא נכתבת מעודכנת מלווה על ידי ראשי התעשייה בישראל. רק בשנקר קיימת האפשרות להמשיך לאחר התואר הראשון למסלול ישיר לדוקטורט בארה\"ב ב Massachusetts University Lowell.,מסלולי הלימוד בשנקר:,תואר ראשון B.Sc - הנדסת חשמל ואלקטרוניקה,מסלולי התמחות חדשניים: תקשורת אלקטרונית | רובוטיקה | VLSI תכנון צ'יפים ומיקרואלקטרוניקה | התמחות בתאורה,תואר ראשון B.Sc - הנדסת תוכנה,פיתוח יזמות וניהול לצד התמחות בתחומי ההיי טק המובילים: מובייל והמחשוב הבידורי במעבדות החדישות ביותר,תואר ראשון  - B.Scהנדסה כימית,מסלולי התמחות מתקדמים: הנדסת סביבה | הנדסת חומרים ליישומים רפואיים | הנדסת קוסמטיקה,תואר ראשון B.Sc - הנדסת פלסטיקה,מסלולי התמחות פורצי דרך: הנדסה ביו-רפואית | אריזה ופלסטיקה ירוקה | תכנון חומרים פלסטיים,בלעדי לשנקר - תואר שני M.Sc בהנדסת פלסטיקה: התמחות בפולימרים,תואר ראשון B.Sc - הנדסת תעשייה וניהול,מסלולי התמחות בשיתוף התעשייה: מערכות מידע | מערכות תפעול,לפקולטה להנדסה בשנקר שיתוף פעולה ייחודי עם האוניברסיטאות Massachusetts University Lowell ו The University of Akron Ohio . שיתוף הפעולה כולל חילופי סטודנטים ותכניות לימוד משותפות. בתמיכת קרן מלגות ייעודית אנו מאפשרים לסטודנטים של שנקר שנמצאו מתאימים לתכנית, לעבור ולחיות בארה\"ב במשך לימודיהם הגבוהים.,לצד דיקן הפקולטה פרופסור שמואל קניג ולצד ראשי המחלקות פועלת ועדה מייעצת פעילה המונה בכירים בחברות מובילות במשק וביניהן Microsoft  פלאפון, כתר פלסטיק, אסם, כי\"ל, מקורות LOREAL, AHAVA, מוטורולה , netwise, opisoft. בעצה אחת איתם נקבעת ומתעדכנת תכנית הלימודים. במהלך הלימודים זוכה הסטודנט להיחשף לתעשייה באמצעות סיורים לימודיים, ביקורים, סמינרים והרצאות המתקיימים עם המובילים במשק הישראלי ובתעשייה. חלק גדול מפרויקטי הגמר נעשים בשיתוף עם התעשייה ואף ממומנים על ידה.,יזמות והשמה,דיקן הפקולטה ומנהלי המחלקות בשנקר החליטו בעצה אחת עם ראשי התעשייה, המלווים את תכנית הלימודים, להכשיר את הסטודנטים להנדסה ליזמות וניהול מוצר. אלו כלי עבודה בסיסיים ביותר הנדרשים להנעת מיזם סטארט אפ או חבירה למיזם קיים. במסגרת הלימודים תעברו הכשרה מקצועית, שתכין אתכם ברמה הגבוהה ביותר לצאת לדרך יזמית כדי לבנות את מוצרי העתיד.,בשל הדרישה ההולכת וגדלה במשק לבוגרי שנקר הנדסה נפתחת השנה מחלקה להשמה בתעשייה שתחבר בין הדרישה בשוק התעסוקה לבוגרי שנקר המתאימים בהכשרתם לצרכי החברות במשק.,ועוד יתרונות...,*בהנדסת תוכנה ובהנדסת חשמל ואלקטרוניקה - מסלול המשלב עבודה ולימודים עם 50% הנחה בשכר הלימוד,*חברי הסגל הינם מדענים מתחומי ההנדסה השונים שקיבלו הכשרתם במוסדות מחקר מובילים בארץ ובעולם וצברו גם ניסיון תעשייתי רב.,*מעבדות מתקדמות: בפקולטה מעבדות משוכללות ביותר, מצוידות במכשור מתקדם. המעבדות מאפשרות לסטודנט להתנסות בסביבת עבודה דומה לזו שיתקל בה במקום עבודתו העתידי.,*מלגות והטבות,",
    "headline": "",
    "hebName": "שנקר- בית הספר גבוה להנדסה",
    "address": "רחוב אנה פרנק 12, ר\"ג",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "אין",
    "tel": "1-800-551111",
    "openday": "יום פתוח בשנקר הנדסאים!יום רביעי, 6/6/2018, בין השעות 19:00-16:00לפרטים: 03-6402100",
    "requirements": "תואר ראשון בפקולטה להנדסה   בגרות: ממוצע 85 ומעלה כולל בונוסים פסיכומטרי: 620 ומעלה מתמטיקה ופיסיקה: 4 יח\"ל ציון 85 או 5 יח\"ל בציון 75 / מכינות קיץ במתמטיקה ופיסיקה. ועדת הקבלה רשאית על פי שיקוליה לקבל ללימודים מועמד שנתוניו חורגים מן המצויין. הנדסאים: פסיכומטרי 620 או ממוצע 90 ומעלה בבחינות החיצוניות ובפרויקט הגמר. תנאי קבלה למוסמכים בהנדסה פלסטית : ממוצע 80 ומעלה.   תואר ראשון בלימודי עיצוב  מבחן פסיכוטכני - בחינה כללית הבודקת כישורים לימודיים ויצירתיים, בתיאום ישיר עם מכון \"יעץ\" מבחן ברישום, צבע ועיצוב אופנה ראיון אישי והצגת תיק עבודות כולל הצגת בגד לביש בליווי סקיצות  תואר ראשון באמנות רב-תחומית  תיק עבודות ראיון אישי עבודת בית"
  },
  {
    "_id": "5b057f9698f14d19fce08b18",
    "engName": "bar-ilan-university",
    "reqUrl": "http://engineering.biu.ac.il/about",
    "specialization": null,
    "description": "אוניברסיטת בר-אילן נמנית עם מוסדות ההשכלה הגדולים בארץ ושואפת לשלב מסורת יהודית עם טכנולוגיות ומחקרים מודרניים.  בר-אילן פועלת להנחיל את יסודות המורשת היהודית לכל תלמידיה, תוך מתן השכלה אקדמית מעולה ובכך פועל לגישור הפער בין דתיים לחילוניים.  בשנים האחרונות היה גידול של 90% גידול במספר הסטודנטים הלומדים באוניברסיטה (ובשלוחותיה). 26,000 ישראלים הבאים מרקע חברתי ודתי שונה, עובדים ולומדים בצוותא במסגרת אוניברסיטת בר-אילן מדי יום ביומו. עד היום סיימו למעלה מ-59,000 תלמידים את לימודיהם וקיבלו תואר.  האוניברסיטה מכוונת לסובלנות כלפי גיוון חברתי ולפלורליזם של מחשבה ואמונה דתית.  אוניברסיטת בר-אילן הינה קהילה ייחודית של אנשי מדע וחוקרי יהדות, המשקיעים את כל כוחם ומרצם על מנת לשזור יחד את הקדום עם המודרני, את הקדוש עם הארצי, את הרוחני עם המדע.  המתעניינים בלימודים יכולים לבחור במעל 100 מסלולים לתואר בתחומים שונים ומגוונים.",
    "headline": "שילוב של מסורת יהודית עם טכנולוגיות ומחקרים מודרניים",
    "hebName": "אוניברסיטת בר אילן",
    "address": "בר אילן, רמת גן",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "03-5318111",
    "openday": "ימים פתוחים 2018 - 24/5 9:00-16:00, 25/5 9:00-13:00, 27/5 9:00-16:00",
    "requirements": "תנאי קבלה: למועמדים חדשים, בעלי תעודת בגרות עם ציון של 80 לפחות במתמטיקה בהיקף של 5 יחידות לימוד וציון 90 לפחות במתמטיקה בהיקף של 4 יחידות לימוד. כמו כן נדרש ציון של 80 לפחות בפיסיקה בהיקף של 5 יחידות לימוד. דגש מיוחד מושם על הציון הכמותי במבחן הפסיכומטרי. קבלתם של מועמדים חסרי נתונים בפיסיקה בהיקף של 5 יחידות לימוד תידון רק אם נתוניהם האחרים (ממוצע בגרות, ציון פסיכומטרי, ציון במתמטיקה) יהיו גבוהים במיוחד. מועמדים אלו יחויבו לעבור בהצלחה במכינה בפיסיקה, שתתקיים במהלך חופשת הקיץ."
  },
  {
    "_id": "5b057f9698f14d19fce08b23",
    "engName": "engineering-college-shamoon",
    "reqUrl": "https://limudim.psychometry.co.il/sce/sami_shamun_requirements.php",
    "specialization": "תואר ראשון בהנדסה כימית,תואר ראשון בהנדסה תעשייה וניהול,תואר ראשון בהנדסת בנין,תואר ראשון בהנדסת חשמל ואלקטרוניקה,תואר ראשון בהנדסת מכונות,תואר ראשון בהנדסת תוכנה,תואר שני בהנדסת תוכנה (M.Sc),תואר שני בהנדסת תעשיה וניהול (M.Sc.)",
    "description": "המכללה האקדמית להנדסה ע\"ש סמי שמעון החלה לפעול בשנת 1995, באישור המועצה להשכלה גבוהה. כיום זוהי המכללה להנדסה הגדולה ביותר בישראל עם יותר מ- 5,000 סטודנטים.,המכללה מפעילה קמפוס בבאר שבע ובאשדוד, ומעניקה תואר ראשון (B.Sc.) ושני (M.Sc.) ברוב תחומי ההנדסה.,בסביבת Project Oriented הסטודנטים מתמודדים מהסמסטר הראשון ללימודים עם בעיות ועם משימות אמיתיות מעולם ההנדסה, ומתנסים בעבודת המהנדס הלכה למעשה.,סביבת לימודים איכותית,המעבדות החדישות וכיתות הלימוד המשוכללות, מצוידות בציוד אור-קולי מתקדם, מאפשרות סביבת לימודים נוחה ואיכותית.,EIC- המרכז ליזמות ולחדשנות,המרכז ליזמות ולחדשנות מספק שירותי ייעוץ וסיוע ביישום של רעיונות טכנולוגיים ומכשיר סטודנטים כמהנדסים בעלי יוזמה, חזון וחדשנות.,מצטיינים במחקר ובהוראה,המכללה מבססת את מקומה בין המוסדות האקדמיים המובילים בארץ ומטפחת מצוינות במחקר ובהוראה.,מבוקשים בשוק העבודה,תכניות הלימודים במחלקות השונות משלבות ידע תיאורטי וקשר הדוק עם חברות מובילות במשק. ההתנסות המעשית בשטח בזמן הלימודים מעניקה לבוגרי המכללה יתרונות רבים בשוק העבודה. במכללה פועל המדור להכוון תעסוקתי המסייע לסטודנטים ולבוגרי המכללה להשתלב בשוק העבודה.,דיקנאט הסטודנטים – כאן בשבילך,דיקנאט הסטודנטים מספק מגוון רחב של שירותים שנועדו לתת מענה לבעיות אישיות, כלכליות וחברתיות. השירותים כוללים מלגות והלוואות, מעורבות חברתית, סיוע בעת שירות מילואים, שירותים לעולים ולאוכלוסיות מיוחדות, ייעוץ פסיכולוגי, ייעוץ לימודי ועוד.,אגודת הסטודנטים,אגודת הסטודנטים מקיימת במהלך שנת הלימודים מגוון שירותים ופעילויות. האגודה פועלת למען רווחת הסטודנטים, דואגת לשמור על האינטרסים האקדמיים, החברתיים והכלכליים שלהם ותומכת ביוזמות סטודנטיאליות שונות.,*שכר הלימוד: שכר לימוד אוניברסיטאי.,מלגת שכר לימוד מלאה לשנת הלימודים הראשונה לזכאים.",
    "headline": "המכללה האקדמית להנדסה הגדולה בישראל",
    "hebName": "המכללה האקדמית להנדסה סמי שמעון",
    "address": "קמפוס באר שבע: רח' בזל 71, ת.ד 950, מיקוד 84100. קמפוס אשדוד: ז'בוטינסקי 84 מיקוד 77245.",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "אין",
    "tel": "1-800-207777",
    "openday": "היום הפתוח הבא להנדסה יתקיים ב-27.7.18",
    "requirements": "תנאי הקבלה המפורטים בעמוד זה הינם תנאי קבלה מינימליים וכלליים. תנאי קבלה כלליים  זכאות לתעודת בגרות – ציון ממוצע 70 ומעלה/תעודת בגרות מוכרת מחו\"ל בגרות במתמטיקה: 4 יח\"ל בציון 80 ומעלה או ברמה של 5 יח\"ל בציון 70 ומעלה פסיכומטרי/פסיכוטכני – 560 ומעלה ועדת קבלה  תנאי הרשמה וקבלה מינימאליים לבוגרי המסלול הייעודי  זכאות לתעודת בגרות/תעודת בגרות מוכרת מחו\"ל קורס \"מבוא מורחב למתמטיקה\"/\"מבוא למתמטיקה\" – ציון 70 ומעלה קורס \"מבוא מורחב לפיזיקה 1\"/\"מבוא לפיסיקה 1\" - ציון 60 ומעלה ציון פסיכומטרי/פסיכוטכני – 560 ומעלה ועדת קבלה"
  },
  {
    "_id": "5b057f9698f14d19fce08b1e",
    "engName": "college-kinneret",
    "reqUrl": "https://limudim.psychometry.co.il/kinneret/kineret_requirements.php",
    "specialization": "B.Sc בהנדסת איכות ואמינות באלקטרוניקה,B.Sc בהנדסת חשמל ואלקטרוניקה,B.Sc בהנדסת מערכות מידע,B.Sc בהנדסת תוכנה,B.Sc בהנדסת תעשיות מים,B.A רב תחומי בחינוך,B.A בלימודי ארץ ישראל,B.A במדעי ההתנהגות,B.A בניהול תיירות ומלונאות,B.A בפסיכולוגיה,B.A בתקשורת,B.A התמחות בקרימינולוגיה,B.A רב תחומי בלימודי ארץ ישראל,B.A רב תחומי בלימודי ארץ ישראל ולימודי סביבה - לאנשים עובדים,B.A רב תחומי במדעי המדינה,B.A רב תחומי בניהול וארגון,B.A רב תחומי בסוציולוגיה ואנתרופולוגיה,B.A רב תחומי בקרימינולוגיה,B.A רב תחומי קרימינולוגיה וסוציולוגיה - לאנשים עובדים,תואר ראשון בחטיבות מדע המדינה ותקשורת,תואר ראשון בסוציולוגיה ואנתרופולוגיה משני,תואר ראשון בפסיכולוגיה משני,תואר ראשון רב תחומי חטיבות מדע המדינה ומשאבי אנוש-לאנשים עובדים,תואר ראשון רב תחומי בחטיבות מדעי הרוח ותקשורת ( כולל התמחות בקולנוע וטלוויזיה ),B.A רב תחומי בכלכלה ומימון / מנהל עסקים,B.A רב תחומי בניהול וארגון ומשאבי אנוש - לאנשים עובדים,מכינות קדם אקדמיות",
    "description": "המכללה האקדמית כנרת בעמק הירדן, על שפת הכנרת, פועלת מאז שנות ה-60. אם אתם מחפשים מקום המשלב לימודים ברמה גבוהה, יחס אישי, חברה טובה, אווירה רגועה ונוף מדהים - המכללה האקדמית כנרת בעמק הירדן היא המקום בשבילכם.,במכללה תחומי לימוד מגוונים:  בין לימודי תואר ראשון  B.A בתקשורת  B.A במדעי ההתנהגות  B.A בלימודי ארץ ישראל  B.A בניהול תיירות ומלונאות,לימודי תואר ראשון בחסות אוניברסיטת בר-אילן  B.A בפסיכולוגיה  B.A בקרימינולוגיה - התמחות במכללת כנרת B.A רב תחומי בקרימינולוגיה  B.A רב תחומי בחינוך  B.A רב תחומי במדעי המדינה  B.A רב תחומי בניהול וארגון  B.A רב תחומי בלימודי ארץ ישראל  B.A רב תחומי בסוציולוגיה ואנתרופולוגיה  B.A רב תחומי בכלכלה ומימון / מנהל עסקים  B.A רב תחומי בניהול וארגון ומשאבי אנוש - לאנשים עובדים B.A רב תחומי קרימינולוגיה וסוציולוגיה - לאנשים עובדים  B.A רב תחומי בלימודי ארץ ישראל ולימודי סביבה - לאנשים עובדים  בית הספר להנדסה  B.Sc בהנדסת מערכות מידע  B.Sc בהנדסת חשמל ואלקטרוניקה  B.Sc בהנדסת תוכנה  B.Sc בהנדסת תעשיות מים  B.Sc בהנדסת איכות ואמינות באלקטרוניקה    מכינות קדם אקדמיות במכללה האקדמית כנרת - מיועדות למעוניינים בבגרות מלאה, חלקית או הרוצים לשפר את ציוניהם על מנת להתקבל לאחר סיום המכינה ללימודים גבוהים הן במכללה והן באוניברסיטאות ובמכללות אחרות ברחבי הארץ.,הלימודים במכללת עמק הירדן מתאפיינים בייחודיותם, מקצועיותם ואיכותם הודות לתנאי הלימוד המעולים הכוללים סגל מנהלי ואקדמי מוביל בתחומו המעניק תמיכה וליווי אישי, כיתות לימוד קטנות, מגוון מלגות המוענקים למאות סטודנטים עבור הצטיינות בלימודים, מעורבות חברתית.  מעונות  דיקנט הסטודנטים מציע מגורים ביחידות דיור מאובזרות ועצמאיות, במתחם מעונות סטודנטים של המכללה בקיבוץ אשדות יעקוב מאוחד.,היחידות מיועדות לסטודנטים הבאים למכללה ממרחק שמעל 60 ק\"מ והן ניתנות לסטודנטים העומדים בתנאים הסף בראיון אישי בועדת הקבלה למעונות.,",
    "headline": "אקדמיה לעניין",
    "hebName": "מכללת כנרת בעמק הירדן",
    "address": "צומת צמח, ד.נ. עמק הירדן מיקוד 15132",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "1-800-209020",
    "openday": "יום פתוח במכללה האקדמית כנרת יתקיים בתאריך 10.5.2018",
    "requirements": "תנאי קבלה לכל המסלולים  4 יח\"ל באנגלית תעודת בגרות מלאה בציון עובר דרישות הקבלה הינן גמישות ומשתנות ממסלול למסלול  תנאי קבלה למסלולים בחסות אוניברסיטת בר-אילןתואר ראשון קרימינולוגיה  ממוצע בגרות 85 ומעלה - אין חובת פסיכומטרי אך יש חובה לבחינת אמי\"ר/אמיר\"ם  תואר ראשון במדעי החברה  ממוצע בגרות 75-85 פסיכומטרי 500 לפחות   תואר ראשון במדעי היהדות ומדעי הרוח  ממוצע בגרות 75-85 פסיכומטרי 400 לפחות  תואר ראשון ללימודים כלליים  ממוצע בגרות 78 ומעלה - אין חובת פסיכומטרי ממוצע בגרות 75 - 78 - ציון פסיכומטרי 400 ומעלה"
  },
  {
    "_id": "5b057f9698f14d19fce08b20",
    "engName": "hebrew-university",
    "reqUrl": "https://limudim.psychometry.co.il/huji/application-chances.php",
    "specialization": null,
    "description": "האוניברסיטה העברית בירושלים היתה, עם הקמה סמל ומופת לתחייתו התרבותית של עם ישראל בארצו.   במשך השנים יצאו לאוניברסיטה מוניטין בכל העולם כמרכז מדעי למחקר והוראה.  באוניברסיטה העברית רוכשים אלפי צעירים וצעירות השכלה גבוהה תוך שאיפה למצויינות.   כאן מושם הדגש על המחקר וגם על לימודים לתארים מתקדמים.  תכניות מיוחדות מושכות אליהן, מדי שנה, צעירים וצעירות מרחבי העולם הבאים לכאן לקנות דעת.   האוניברסיטה מעניקה תואר בוגר, תואר מוסמך ותואר דוקטור.   לאוניברסיטה העברית שלש מטרות עיקריות: לשרת את מדינת ישראל בהכשרת כוח אדם מדעי חינוכי ומקצועי; לשרת את עם ישראל בהמשך היצירה העברית ובחקר מתמיד של ערכי היהדות ומורשתה; לשרת את האנושות כולה בהרחבת גבולות הדעת.  כיום מתקיימים הלימודים בארבעה קמפוסים, ובהם הפקולטות והמוסדות הבאים:  קמפוס הר הצופים - בניין מרכזי של ההנהלה ואולם הסנט; הפקולטה למדעי הרוח ובית הספר לחינוך; הפקולטה למדעי החברה; הפקולטה למשפטים והמכון לקרימינולוגיה; בית הספר למינהל עסקים; בית הספר לריפוי בעיסוק; בית הספר לעבודה סוציאלית; המרכז ללימודים קדם-אקדמיים; מכון מגיד; בית הספר לתלמידי חו\"ל , מכון טרומן.  קמפוס אדמונד י. ספרא בגבעת רם - הפקולטה למתמטיקה ולמדעי הטבע, בית הספר להנדסה ולמדעי המחשב; בית הספר לספרנות, לארכיונאות ולמידע; המכון ללימודים מתקדמים; בית הספרים הלאומי והאוניברסיטאי  קמפוס עין כרם - המרכז הרפואי של \"הדסה\" והאוניברסיטה העברית, הפקולטה לרפואה; הפקולטה לרפואת שיניים; בית הספר לרוקחות ובתי הספר המשותפים לאוניברסיטה ול\"הדסה\": בית הספר לרפואה, בית הספר לבריאות הציבור ולרפואה קהילתית, בית הספר לרפואת שיניים ,בית הספר לסיעוד על שם הנרייטה סאלד (ושלוחותיו בבתי החולים \"אסף הרופא\" ו\"קפלן\").  קמפוס רחובות - הפקולטה למדעי החקלאות, המזון ואיכות הסביבה; בית הספר למדעי התזונה; בית הספר לרפואה וטרינרית  באוניברסיטה קיימות פקולטות ובתי ספר בתחומים מגוונים: מינהל עסקים, מדעי החברה, רוקחות, משפטים, מדעי החקלאות ועוד.  באוניברסיטה קיימים שירותים רבים לרווחת הסטודנטים: מספר רב ספריות, חנות \"אקדמון\", מוזיאון המדע ועוד.",
    "headline": "האוניברסיטה הראשונה בישראל",
    "hebName": "האוניברסיטה העברית בירושלים",
    "address": "הר הצופים, ירושלים",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "02-5882111",
    "openday": "יום פתוח לתואר ראשון ושני בכל התחומים: 23.3.2018, יום שישי בשעה 9:00 בקמפוס אדמונד י' ספרא (בגבעת רם), ירושלים.",
    "requirements": "כדי להתקבל לאוניברסיטה העברית יש לעמוד בתנאי קבלה מסוימים. ישנם תנאי קבלה כלליים לאוניברסיטה וישנם תנאי קבלה המיוחדים ליחידות אקדמיות ולחוגים מסוימים.הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם. תנאי קבלה כללייםהמועמד חייב להיות בעל תעודת בגרות מלאה. בגרות מלאה כוללת ציונים ב-17 יחידות לימוד של מקצועות החובה: 3 יח\"ל מתמטיקה, 4 יח\"ל אנגלית, 2 יח\"ל הבעה עברית, 2 יח\"ל היסטוריה, 2 יח\"ל ספרות, 2 יח\"ל תנ\"ך ו-2 יח\"ל אזרחות. בנוסף, על תעודת הבגרות לכלול מקצוע מוגבר אחד ברמה של 4 או 5 יח\"ל שאיננו אנגלית, ולפחות 21 יח\"ל בסך הכל. ניתן להתקבל על סמך בגרות בלבד לאוניברסיטה לרוב החוגים, אך בכל מקרה לא יתקבלו ללימודים מועמדים שציון הפרק באנגלית שלהם בפסיכומטרי הוא פחות מ-85 (או 185 במבחן אמי\"ר). מועמדים ששפת הלימוד בבית ספרם לא היתה עברית חייבים בציון 105 לפחות בבחינת יע\"ל. חישוב ממוצע הבגרותראשית, יש לחשב את ממוצע הבגרות בתוספת הבונוסים המוענקים לציונים מעל 60 במקצועות מורחבים. מקצועות או עבודות גמר ברמה של 4 יחידות לימוד ומעלה יזכו לבונוס. 10 נקודות בונוס ל-4 יחידות ו-20 לחמש יחידות לימוד או יותר, פרט למתמטיקה ואנגלית, בהם 4 יחידות לימוד מזכות ב-12.5 נקודות בונוס, ו-5 יחידות או יותר ב-25.לאחר תוספת הבונוסים בציוני בחינות ועבודות מחושב הממוצע כך* הציון בכל מקצוע (כולל הבונוס) מוכפל במספר יחידות הלימוד* מסכמים את כל המכפלות* מחלקים את סך המכפלות לסך יחידות הלימוד אם מספר יחידות הלימוד גבוה מ-20 יחידות לימוד, יכלול הממוצע המשוקלל רק את הציונים הגבוהים מבין המקצועות שאינם מקצועות החובה. הממוצע המשוקלל האופטימלי חייב לכלול את כל ציוני מקצועות החובה, ושיחושבו בו לפחות 20 יח\"ל. חישוב סכם הקבלהסכם הקבלה לאוניברסיטה העברית מחושב על פי ממוצע הבגרות המשוקלל, ועל פי ציון הפסיכומטרי הכמותי או ציון הפסיכומטרי הכללי המופיעים בגליון הציונים של המרכז הארצי לבחינות ולהערכה, אך לחוגים רבים ניתן להתקבל על סמך בגרות בלבד. לחישוב סכם קבלה באוניברסיטה העבריתhttp://www.huji.ac.il/dataj/controller/getinfo/TLM-EXPECTEDREKערוצי הקבלהתואר ראשון באגרואקולוגיה ובריאות הצמח: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון באנגלית: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 120 ומעלה בחלק האנגלית בפסיכומטריתואר ראשון באסלאם ומזרח תיכון: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בארכיאולוגיה ומזרח קדום: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בביוכימיה ומדעי המזון: ממוצע בגרות 10.75 או פסיכומטרי 725תואר ראשון בביולוגיה (מדעי החיים): ממוצע בגרות 10.50 או פסיכומטרי 700תואר ראשון בבלשנות: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 120 לפחות בחלק האנגלית בפסיכומטריתואר ראשון בבעלי חיים: ממוצע בגרות 10.25 או פסיכומטרי 700תואר ראשון בגיאוגרפיה: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בהיסטוריה: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בהיסטוריה של עם ישראל: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 135 ומעלה במבחן יע\"לתואר ראשון בחינוך: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון ביהדות: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 135 ומעלה במבחן יע\"לתואר ראשון ביחסים בינלאומיים: ממוצע בגרות 10.25 או פסיכומטרי 650תואר ראשון בכימיה: ממוצע בגרות 10.50 או פסיכומטרי 675תואר ראשון בכימיה ובביולוגיה: ממוצע בגרות 10.75 או פסיכומטרי 700תואר ראשון בכלכלה: ממוצע בגרות 11.00 או פסיכומטרי 675תואר ראשון בכלכלת סביבה וניהול: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בכלכלת סביבה וניהול התמחות בביוטכנולוגיה: ממוצע בגרות 10.50 או פסיכומטרי 700תואר ראשון בלימודי אסיה: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בלימודים רוסיים, גרמניים ומזרח אירופיים: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בלימודים רומאניים ולטינו אמריקניים: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בלימודים קלאסיים: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בלשון עברית ולשונות היהודים: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 145 ומעלה במבחן יע\"לתואר ראשון במדע הדתות: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון במדע המדינה: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון במדעי המחשב: ממוצע בגרות 11.25 או פסיכומטרי 740תואר ראשון במדעי הסביבה: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון במדעי הצמח בחקלאות: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון במדעי הצמח והתמחות בביוטכנולוגיה: ממוצע בגרות 10.50 או פסיכומטרי 700תואר ראשון במדעים ביו-רפואיים: ממוצע בגרות 10.50 או פסיכומטרי 700 + רמת אנגלית מתקדמים ב' לפחותתואר ראשון במדעי כדור הארץ: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון במוסיקולוגיה: ממוצע בגרות 9.75 או פסיכומטרי 600 + מבחן כניסה חוגיתואר ראשון במחשבת ישראל: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 145 ומעלה במבחן יע\"לתואר ראשון במנהל עסקים: ממוצע בגרות 11.00 או פסיכומטרי 675 + 4 יח\"ל ומעלה במתמטיקהתואר ראשון במנהל עסקים ולימודי אסיה: ממוצע בגרות 11.00 או פסיכומטרי 675 + 4 יח\"ל ומעלה במתמטיקהתואר ראשון במנהל עסקים ומוסיקולוגיה: ממוצע בגרות 11.00 או פסיכומטרי 675 + 4 יח\"ל ומעלה במתמטיקהתואר ראשון במנהל עסקים ובתולדות האמנות: ממוצע בגרות 11.00 או פסיכומטרי 675 + 4 יח\"ל ומעלה במתמטיקהתואר ראשון במנהל עסקים ובתיאטרון: ממוצע בגרות 11.00 או פסיכומטרי 675 + 4 יח\"ל ומעלה במתמטיקהתואר ראשון במקרא: ממוצע בגרות 9.75 או פסיכומטרי 600 + ציון 145 ומעלה במבחן יע\"לתואר ראשון במשפטים: פסיכומטרי 725תואר ראשון במשפטים - תכנית משולבת: פסיכומטרי 725תואר ראשון במתמטיקה: ממוצע בגרות 10.25 או פסיכומטרי 675תואר ראשון בניהול מלונאות ותיירות: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בסוציולוגיה ואנתרופולוגיה: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בסטטיסטיקה: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בספרות כללית והשוואתית: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בספרות עברית: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בעבודה סוציאלית: פסיכומטרי 650תואר ראשון בערבית שפה וספרות: ממוצע בגרות 9.75 או פסיכומטרי 600 + מבחן כניסה חוגיתואר ראשון בפילוסופיה: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בפיזיקה: ממוצע בגרות 10.25 או פסיכומטרי 675 + מקצוע מדעי נוסף מלבד מתמטיקהתואר ראשון בפכ\"מ - פילוסופיה, כלכלה ומדע המדינה: פסיכומטרי 650תואר ראשון בפסיכולוגיה: ממוצע בגרות 11.25 או פסיכומטרי 740תואר ראשון בפסיכוביולוגיה (פסיכולוגיה ומדעי החיים): ממוצע בגרות 11.25 או פסיכומטרי 750תואר ראשון בקוגניציה: פסיכומטרי 650תואר ראשון בקרקע ומים: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בשמירת טבע ומינהל שטחים פתוחים: ממוצע בגרות 10.00 או פסיכומטרי 650תואר ראשון בתיאטרון: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בתולדות האמנות: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון בתזונה: ממוצע בגרות 10.75 או פסיכומטרי 725תואר ראשון - תכנית לימודים רב-תחומית: ממוצע בגרות 9.75 או פסיכומטרי 600תואר ראשון - תכנית משולבת פיזיקה-כימיה: ממוצע בגרות 10.75 או פסיכומטרי 700 + מקצוע מדעי נוסף מלבד מתמטיקהתואר ראשון בתלמוד והלכה: ממוצע בגרות 9.75 או פסיכומטרי 600 + 145 ומעלה במבחן יע\"לתואר ראשון בתקשורת ועיתונאות: ממוצע בגרות 10.25 או פסיכומטרי 650תואר ראשון בחשבונאות: ממוצע בגרות 11.00 או פסיכומטרי 675"
  },
  {
    "_id": "5b057f9698f14d19fce08b1c",
    "engName": "ruppin-college-technology",
    "reqUrl": "https://limudim.psychometry.co.il/ruppin/rupin_requirements.php",
    "specialization": "הנדסאי מכונות,הנדסאי תקשורת אינטראקטיבית",
    "description": "בית הספר להנדסאים במכללה הטכנולוגית רופין מן המובילים, הגדולים והאיכותיים בארץ נוסד בשנת 1961 ונמצא מאז בהתפתחות מתמדת המותאמת לצרכי השוק המשתנים. הלימודים הינם באישור ובפיקוח מה\"ט.,בין מסלולי הלימוד במכללה הטכנולוגית רופין: הנדסאי מכונות במכללה הטכנולוגית רופין הנדסאי תקשורת אינטראקטיבית במכללה הטכנולוגית רופין  בסיום הלימודים מוענקת לבוגרים תעודת הנדסאי (דיפלומה) מטעם בית הספר ומה'ט, באמצעותה יכולים הבוגרים להירשם בפנקס ההנדסאים.,מספר עובדות על רמת הלימודים ואחוזי ההצלחה המכללה הטכנולוגית רופין מצטיינת ברמת לימודים מן הגבוהות בישראל, 90% מבוגרי בית הספר עוברים בהצלחה את בחינות משרד התמ\"ת. שיעור הנשירה במהלך תקופת הלימודים עומד על 4% בלבד. כ- 20,000 בוגרי בית הספר כבר יצאו לשוק העבודה. סגל המרצים ותיק, מנוסה, מקצועי ואיכותי, שואף למצוינות ומתאפיין במתן יחס אישי ותומך לסטודנטים.,לימודי המשך בפני בוגרי בית הספר להנדסאים עומדות מספר אפשרויות להמשך הלימודים ביניהן לימודים במרכז האקדמי רופין לתואר ראשון במנהל עסקים או במגמות טכנולוגיות אחרות או המשך לימודים לתואר מהנדס או לתואר ראשון בכל מוסד אקדמי בארץ. כמו כן, הסטודנטים צוברים נקודות אקדמיות בעזרת קורסים בניהול במהלך לימודי ההנדסאים.",
    "headline": "בית הספר להנדסאים",
    "hebName": "המכללה הטכנולוגית רופין",
    "address": "עמק חפר, 40250",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "אין",
    "tel": "1-800-800830",
    "openday": "המרכז האקדמי רופין מקיים ימים פתוחים מרתקים בהם תוכלו לשמוע על תכניות הלימודים השונות, להתרשם מהקמפוס היפהפה, לפגוש את ראשי התכניות, המרצים והסטודנטים במכללה וליהנות משלל הטבות ייחודיות לבאי היום הפתוח.,ברופין פועלים שני קמפוסים: קמפוס ראשי - מצפון לבית ליד וקמפוס בי\"ס למדעי הים במכמורת. הימים הפתוחים הקרובים:08.05.18, יום שלישי בשעה 17:00 במרכז האקדמי רופין - פרטים נוספים למטה. 01.6.18 יום שישי בשעה 09:30 בקמפוס מכמורת - פרטים נוספים למטה. 15.6.18, יום שישי, בשעה 09:30 במרכז האקדמי רופין - פרטים נוספים למטה. הטבה מיוחדת לנרשמים במהלך הימים הפתוחים - 50% הנחה בדמי הרישום!,שכר הלימוד הינו אוניברסיטאי.",
    "requirements": "תואר ראשון בהנדסת תעשייה וניהול  תעודת בגרות בממוצע 70 לפחות ללא בונוסים מתמטיקה: ציון 80 ב-4 יח\"ל או ציון 70 ב-5 יח\"ל פיזיקה: ציון 70 ב-5 יח\"ל פסיכומטרי: ציון 600 לפחות  תואר ראשון בהנדסת חשמל ואלקטרוניקה  תעודת בגרות בממוצע 70 לפחות ללא בונוסים מתמטיקה: ציון 80 ב-4 יח\"ל או ציון 70 ב-5 יח\"ל פיזיקה: ציון 70 ב-5 יח\"ל פסיכומטרי: ציון 580 לפחות  תואר ראשון בהנדסת מחשבים  תעודת בגרות בממוצע 70 לפחות ללא בונוסים מתמטיקה: ציון 80 ב-4 יח\"ל או ציון 70 ב-5 יח\"ל פיזיקה: ציון 70 ב-5 יח\"ל פסיכומטרי: ציון 580 לפחות  תואר ראשון בהנדסה רפואית  תעודת בגרות בממוצע 70 לפחות ללא בונוסים מתמטיקה: ציון 80 ב-4 יח\"ל או ציון 70 ב-5 יח\"ל פיזיקה: ציון 70 ב-5 יח\"ל פסיכומטרי: ציון 600 לפחות  תואר ראשון בכלכלה וחשבונאות  תעודת בגרות מלאה מתמטיקה: ציון 70 ב-4 יח\"ל או עובר ב-5 יח\"ל ציון קבלה של 112 לפחות: ממוצע בגרויות, ציון פסיכומטרי 590 לפחות (בחלק הכמותי 120 לפחות) ציון קבלה של 104 לפחות: ציון פסיכומטרי 635 לפחות  תואר ראשון בכלכלה וניהול  תעודת בגרות מלאה מתמטיקה: ציון 70 ב-4 יח\"ל או עובר ב-5 יח\"ל ציון קבלה של 108 לפחות: ממוצע בגרויות, ציון פסיכומטרי 580 לפחות ציון קבלה של 101 לפחות: ממוצע בגרויות, ציון פסיכומטרי 620 לפחות  תואר ראשון במנהל עסקים  תעודת בגרות מלאה מתמטיקה: ציון 70 ב-4 יח\"ל או עובר ב-5 יח\"ל ציון קבלה של 106 לפחות: ממוצע בגרויות, ציון פסיכומטרי 550 לפחות ציון קבלה של 100 לפחות: ממוצע בגרויות, ציון פסיכומטרי 615 לפחות  BA למנהלים  תפקיד ניהולי או ניסיון ניהולי במקום העבודה גילאי 26 ומעלה ראיון קבלה והצגת קורות חיים בגרות מלאה מבחן \"תיל\" - בחינת רמה הבודקת כישורי למידה והתאמה ללימודים אקדמיים במנהל עסקים (פטור לבעלי פסיכומטרי בציון 550 לפחות מ-10 השנים האחרונות)  תואר ראשון במדעי ההתנהגות  תעודת בגרות מלאה בשילוב לפחות אחד מהקריטריונים הבאים: ציון קבלה של 100 לפחות: ממוצע בגרויות, ציון פסיכומטרי 500 לפחות ציון של 585 לפחות בבחינה הפסיכומטרית ממוצע בגרות (משוקלל עם בונוסים) של 100 לפחות  תואר ראשון בסיעוד  תעודת בגרות מלאה בציון ממוצע 75 לפחות (ללא בונוסים) ציון פסיכומטרי של 520 לפחות סיווג רמת אנגלית באמצעות בחינת אמי\"ר או ציון האנגלית בבחינה הפסיכומטרית ראיון אישי  תואר ראשון במדעי הים והסביבה הימיתהמועמדים לתואר ראשון בביוטכנולוגיה ימית צריכים להציג ציון עובר לפחות במתמטיקה ברמה של 4 יח\"ל ולעמוד באחד מהקריטריונים הבאים:  בגרות מלאה עם ממוצע ציונים (משוקלל עם בונוסים) של 100 לפחות בחינה פסיכומטרית בציון 650 לפחות והצגת זכאות לבגרות סף קבלה של 17.5 לפחות (חישוב של ממוצע הבגרות המשוקלל וציון בבחינה הפסיכומטרית)"
  },
  {
    "_id": "5b057f9698f14d19fce08b21",
    "engName": "jerusalem-college-engineering",
    "reqUrl": "https://limudim.psychometry.co.il/jce/azrieli_requirements.php",
    "specialization": "הנדסת חומרים מתקדמים תואר ראשון בוגר במדעים .B.Sc,הנדסת חשמל ואלקטרוניקה .B.Sc,הנדסת טכנולוגיות סביבתיות,הנדסת תוכנה תואר ראשון בוגר במדעים .B.Sc,תואר ראשון בהנדסה אזרחית וסביבתית,תואר ראשון בהנדסה פרצמטית בשיתוף חברת \"טבע\",תואר ראשון בהנדסת טכנולוגיות סביבתיות,תואר ראשון בהנדסת מכונות,תואר ראשון בהנדסת תעשייה וניהול,מכינות קדם אקדמיות",
    "description": "ההצלחה מתחילה במקום שכולו הנדסה...,מדינת ישראל נחשבת כחוד החנית בתחום ההיי-טק בעולם ומציגה תעשייה מתקדמת מתפתחת וצומחת כל העת.,עזריאלי - מכללה אקדמית להנדסה ירושלים, מתמקדת בלימודי הנדסה במטרה לחזק ולפתח מהנדסים איכותיים ויצירתיים אשר יצעידו את התעשיות עתירות הידע והטכנולוגיה בישראל.,למכללה שיתופי פעולה פוריים וצמודים עם תעשיית ההיי-טק, יתרון זה מאפשר התאמה מקסימלית של תכניות הלימוד למגמות המתחדשות והקניית ידע אקדמי והכשרה מעשית מכוונת לצרכי התעשייה.,בואו ללמוד במקום שהוא 100% הנדסה, עם המרצים המובילים בתעשייה ובאקדמיה ובתכנית לימודים שמחברת אותך ישירות לקריירה בתחום.,במכללה - שבע מחלקות לימוד אקדמיות לתואר ראשון B.Sc. בהנדסה:,הנדסה פרמצבטית (תרופות) בשיתוף חברת טבע,הנדסה אזרחית וסביבתית בשיתוף הטכניון,הנדסת מכונות,הנדסת תוכנה,הנדסת תעשייה וניהול,הנדסת חומרים מתקדמים,הנדסת חשמל ואלקטרוניקה,מסלולי מכינה קדם אקדמית,חשוב לדעת,",
    "headline": "ההצלחה מתחילה במקום שכולו הנדסה",
    "hebName": "עזריאלי - מכללה אקדמית להנדסה ירושלים",
    "address": "שרייבום יעקב 26 רמת בית בכרם, ת.ד. 3566, ירושלים91035",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש, לרשות הסטודנטים עומדים מעונות האוניברסיטה העברית",
    "tel": "072-3215907",
    "openday": "יום פתוח במכללה ב- 14.5.14",
    "requirements": "תנאי קבלה לכל מסלולי ההנדסה לתואר ראשון (למעט הנדסה אזרחית)  זכאות לתעודת בגרות/תעודת בגרות מחו\"ל/תעודת סיום מכינה קדם אקדמית ציון 550 או 600 (בהתאם למחלקה המבוקשת). מועמד עם ציון פסיכומטרי נמוך או ללא ציון פסיכומטרי, נדרש להציג את הציון הנדרש עד פתיחת שנת הלימודים. אנגלית - רמה 3 (ציון 85): מבחן פסיכומטרי/מבחן אמי\"ר/מבחן אמיר\"ם"
  },
  {
    "_id": "5b057f9698f14d19fce08b1b",
    "engName": "hit-holon1",
    "reqUrl": "https://limudim.psychometry.co.il/hit/ba-electronics.php",
    "specialization": null,
    "description": "H.I.T מכון טכנולוגי חולון הוא מוסד להשכלה גבוהה השוקד על הוראת המדעים, ההנדסה והטכנולוגיה וביצוע מחקר עיוני עם דגש על ביישומו, מתוך ראייה רחבה ורב-תחומית של הטכנולוגיה המתקדמת-מהיבטיה המדעיים, המקצועיים, הכלכליים והתרבותיים, ומתוך הכרת חשיבותו של קשר הדוק בין האקדמיה לבין תעשיית הטכנולוגיה עתירת הידע במדינת ישראל.  המכון מכשיר אנשי מדע, מהנדסים, מנהלים ומעצבים בעלי יכולות גבוהות, שבתום לימודיהם משתלבים בעמדות מפתח בתעשיות עתירות הידע ומצעידים קדימה את התעשייה ואת הכלכלה.  המכון מוסמך על ידי המועצה להשכלה גבוהה להעניק תארים אקדמיים בתחומים הבאים: 1.הנדסת חשמל ואלקטרוניקה: תואר ראשון .B.Sc 2. ניהול טכנולוגיה: תואר ראשון .B.Sc 3. עיצוב תעשייתי, עיצוב פנים ועיצוב תקשורת חזותית: תואר ראשון B. Design  4. מדעי המחשב: תואר ראשון B.Sc.  5.הנדסת חשמל ואלקטרוניקה: תואר שני .M.Sc (ללא תיזה). 6.מתמטיקה שימושית : תואר ראשון B.Sc 7.טכנולוגיות מערכות למידה: תואר ראשון .B.A 8.תואר ניהול טכנולוגיה: תואר שני .M.Sc (ללא תיזה)  מטרות המכון: מצוינות בהוראה ובמחקר, בתחומים המתקדמים ביותר של הטכנולוגיה. זיהוי תחומי ידע חדשניים ומקצועות בין-תחומיים על פי צורכי התעשייה המתהווים. סגל אקדמי נבחר, המחויב למצוינות מקצועית וחדשנית בהוראה ובהכשרה. מחקר תיאורטי ויישומי, והענקת השכלה בעלת יישומים מקצועיים ותעסוקתיים. איתור וקידום תחומי שיתוף פעולה מחקריים מגוונים עם תעשיות עתירות ידע מובילות ופיתוח קשרים הדדיים, הדוקים ומתמשכים. הענקת השכלה טכנולוגית-מדעית, המכשירה את הסטודנטים לתפקידי מפתח במגזרים הפרטי והציבור. מתן הזדמנות לרכישת השכלה גבוהה לתלמידים מהפריפריה, לעולים ולאנשים עובדים.  המכון מפעיל תוכניות מיוחדות כגון: מצטייני נשיא ומצטייני דקאן, פרוייקטים לקידום נשים במקצועות הטכנולוגיה, תכנית אקדמיה, תכנית יוצאי אתיופיה לתעשייה.  למכון מכינה קדם-אקדמית המאפשרת לתלמידים להשלים בחינות בגרות ו/או לשפר ציוני בגרות, ומציעה מלגות שכר לימוד ומלגות קיום, על פי קריטריונים.  המכון מציע פטור מחלק מן המקצועות בתכנית הלימודים להנדסאים בעלי דיפלומה, שהשלימו את כל תכנית לימודיהם באחד מבתי-הספר להנדסאים, הנמצאים בפיקוח משרד החינוך והתרבות או משרד העבודה, וזכאים להתקבל למוסד להשכלה גבוהה.",
    "headline": "מכון טכנולוגי חולון",
    "hebName": "H.I.T מכון טכנולוגי חולון",
    "address": "גולומב 52, חולון",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "אין, אפשרות להשכרת חדרים בכפר הנוער \"מקווה ישראל\"",
    "tel": "03-5026666",
    "openday": "יום  פתוח לתואר שני | 7/6 | 17:30,7/6 | 17:30,עיצוב משולב | ניהול טכנולוגיה | אלקטרוניקה | טכנולוגיות למידה,עיצוב משולב | ניהול טכנולוגיה | אלקטרוניקה | טכנולוגיות למידה",
    "requirements": "הפקולטה להנדסה במכון הטכנולוגי חולון מציעה לימודים לתואר ראשון B.Sc בהנדסת חשמל ואלקטרוניקה. הפקולטה להנדסה הוקמה במטרה לענות על הביקוש ההולך וגדל למהנדסי פיתוח בתחומים אלה, ומתגאה בסגל הוראה הכולל מרצים מובילים בתחומי ההוראה והמחקר ובתכני הלימוד מתעדכנים באופן שוטף בהתאם להתפתחות הטכנולוגיה.תנאי קבלה  זכאות לתעודת בגרות פסיכומטרי בציון 550 ומעלה 4 יח\"ל מתמטיקה בציון 80 או 5 יח\"ל בציון 70 ומעלה אפשרות לועדת קבלה ולמכינה למועמדים בגילאי 30+  מסלולי התמחותביו הנדסההנדסת תקשורתאנרגיה חלופיתמערכות הספק  תואר ראשון בהנדסת חשמל ואלקטרוניקהלימודים במסלול רגיל - תוכנית הנמשכת 4 שנים וכוללת התמחות בתחומי החשמל, האלקטרוניקה והתקשורת כגון חשמל - זרם חזק, אלקטרוניקה, בקרה, אלקטרו- אופטיקה, אלקטרומגנטיות, קרינה ותקשורת. הלימודים ב- 3 הסמסטרים הראשונים מתמקדים בהקניית ידע מעמיק במדעים כגון פיסיקה, מתמטיקה ותכנות. לאחר מכן, ייחשף הסטודנט למקצועות היסוד העיקריים בתחומי החשמל, האלקטרוניקה והתקשורת. בשני הסמסטרים האחרונים יורחב הידע בהתמחויות השונות והסטודנט ירכוש ניסיון מעשי לצד הידע העיוני. שלב זה כולל גם ביצוע פרויקט גמר מתקדם.לימודים במסלול גמיש - הפקולטה להנדסה במכון הטכנולוגי חולון היא היחידה בארץ המציעה לימודים ב\"מסלול גמיש\" של כ- 4 שנות לימוד, המאפשרים לסטודנטים לשלב בין עבודה ללימודים. הלימודים מתקיימים במתכונת של לימודי קיץ ולימודי ערב, ומתאימים במיוחד לסטודנטים עובדים כגון אנשי תעשייה, מורים במערכת החינוך הטכנולוגי, אנשי צבא קבע וכו', ולסטודנטים שמסיבות אישיות או כלכליות לא יוכלו ללמוד במסגרות הלימוד הנוקשות. תוכנית הלימודים של המסלול הגמיש זהה לזו של המסלול הרגיל. הלימודים במסלול הגמיש מתקיימים במשך 3 ימים בשבוע. במהלך הלימודים, רשאי הסטודנט להגיש בקשה לעבור מהמסלול הגמיש לרגיל ולהפך.מסלול לימודים לסטודנטים בעלי תואר הנדסאי  HIT המכון הטכנולוגי חולון מציע להנדסאים, בעלי דיפלומה בחשמל ואלקטרוניקה, פטור בחלק מן המקצועות בתכנית הלימודים. הנדסאי שיקבל פטור מהמקצועות המוצעים בתכנית הלימודים יוכל לקצר את משך לימודיו. הפטור יינתן להנדסאי, שהתמחה בתחום חשמל ואלקטרוניקה, וקיבל תעודת הנדסאי עם ציון ממוצע של 80 לפחות, במבחנים החיצוניים. הנדסאי שהתמחותו אינה בתחום חשמל ואלקטרוניקה, יקבל פטורים חלקיים בהתאם לקורסים הרלוונטיים שלמד. הנדסאים העומדים בתנאים, זכאים לפטור של עד סמסטר ויכולים לסיים את לימודיהם תוך כ- 3 שנים (במסלול יום)."
  },
  {
    "_id": "5b057f9698f14d19fce08b1d",
    "engName": "college-ort-braude",
    "reqUrl": "https://limudim.psychometry.co.il/braude/brauda_requirements.php",
    "specialization": "תואר ראשון בהנדסה אופטית,תואר ראשון בהנדסת ביוטכנולוגיה,תואר ראשון בהנדסת חשמל ואלקטרוניקה,תואר ראשון בהנדסת מכונות,תואר ראשון בהנדסת מערכות מידע,תואר ראשון בהנדסת תוכנה,תואר ראשון בהנדסת תעשייה וניהול,תעודת הוראה ותואר ראשון במקצועות הטכנולוגיים והמדעיים,תואר ראשון במתמטיקה שימושית,תואר שני בהנדסת תוכנה,תואר שני בהנדסת תעשייה וניהול,תואר שני במדעים בהנדסת מערכות,תואר שני בביוטכנולוגיה",
    "description": "המכללה האקדמית להנדסה אורט בראודה בכרמיאל מציעה מגוון תכניות לימוד לתואר ראשון (B.Sc.) ושני (M.Sc.) בהנדסה ובמדעים.,המכללה מקפידה לשמור על רמה אקדמית גבוהה, פיתוח מצוינות ונגישות. בנוסף, מקפידה המכללה לסייע לסטודנטים בכל הקשיים בהם הוא עלול להיתקל ומעניקה מלגות.,מכללת אורט בראודה היא בין המכללות הראשונות בתחום ההנדסה, תוך שילוב התמחות מעשית בתעשייה. במסגרת הלימודים יוצאים הסטודנטים להתמחות במפעלים, חברות הזנק, מכוני מחקר ועוד. בוגרי המכללה זוכים להשתלב בשוק העבודה בהצלחה ולהיטמע בתפקידי ניהול מגוונים.,",
    "headline": "לימודים גבוהים בעלי גוון יישומי בקמפוס אוניברסיטאי",
    "hebName": "המכללה האקדמית להנדסה אורט בראודה",
    "address": "סנונית 51 כרמיאל",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "1-700-702260",
    "openday": "הנדסה חכמה לתעשייה חכמה   11.7.18 יום פתוח לתואר ראשון ושני    מגוון מכינות ללימודי הנדסה   שנת לימודים חינם לזכאים ע\"פ חוק חיילים משוחררים",
    "requirements": "כדי להתקבל למכללה האקדמית להנדסה אורט בראודה יש לעמוד בתנאי קבלה מסוימים. ישנם תנאי קבלה כלליים וישנם תנאי קבלה המיוחדים לחוגים מסוימים.חישוב ציון ההתאמה הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם. תנאים קבלה כלליים   תעודת בגרות ישראלית בממוצע 70 ללא בונוסים + מתמטיקה 4/5 יחידות לימוד + אנגלית 4/5 יחידות לימוד + בחינה במקצוע מוגבר נוסף (שאינו אנגלית ומתמטיקה) 4/5 יחידות לימוד במחלקה בה לא מצוינת דרישה מפורשת - הציון המינימלי לא יפחת מ-60 תעודת בגרות מוכרת מחו\"ל + מתמטיקה ברמה של 4 יחידות לימוד + עברית ברמה ג' - ציון 60 ומעלה בחינה פסיכומטרית בציון 550 ומעלה בדגש רב תחומי או בדגש כמותי ציון 85 ומעלה בחלק האנגלית במבחן הפסיכומטרי או במבחן אמיר\"ם או ציון 185 ומעלה במבחן אמי\"ר  הנדסה אופטית   פסיכומטרי: 550 ומעלה + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מתמטיקה: ציון 90 ומעלה ברמה של 4 יחידות לימוד או ציון 75 ומעלה ברמה של 5 יחידות לימוד פיזיקה: ציון 70 ומעלה ברמה של 5 יחידות לימוד/ציון 75 ומעלה בקורס פיזיקה במכינת קדם הנדסה אנגלית: ציון 70 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ברמה של 5 יחידות לימוד  הנדסת ביוטכנולוגיה   פסיכומטרי: 550 ומעלה + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 75 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ומעלה ברמה של 5 יחידות לימוד (או מכינת קדם הנדסה) כימיה: ציון 60 ומעלה ברמה של 3 יחידות לימוד ומעלה (או קורס כימיה) אנגלית: ציון 70 ומעלה ברמה של 4 יחידות לימוד או ציון 60 ברמה של 5 יחידות לימוד  הנדסת חשמל ואלקטרוניקה   פסיכומטרי: 550 ומעלה + 110 ומעלה בחלק הכמותי + 90 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 190 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 75 ומעלה ברמה של 4 יחידות לימוד או ציון 70 ומעלה ברמה של 5 יחידות לימוד (או מכינת קדם הנדסה) פיזיקה: ציון 70 ומעלה ברמה של 3 יחידות לימוד ומעלה או ציון 60 ומעלה ברמה של 5 יחידות לימוד אנגלית: ציון 70 ומעלה ברמה של 4 יחידות לימוד או ציון 60 ברמה של 5 יחידות לימוד  הנדסת מכונות   פסיכומטרי: 550 ומעלה + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 75 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ומעלה ברמה של 5 יחידות לימוד (או 75 ומעלה במכינת קדם הנדסה) אנגלית: ציון 60 ומעלה ברמה של 4 יחידות לימוד ומעלה  הנדסת מערכות מידע   פסיכומטרי: 550 ומעלה + 110 ומעלה בחלק הכמותי + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 75 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ומעלה ברמה של 5 יחידות לימוד (או 75 מכינת קדם הנדסה) אנגלית: ציון 60 ומעלה ברמה של 4 יחידות לימוד ומעלה   הנדסת תכנה   פסיכומטרי: 550 ומעלה + 110 ומעלה בחלק הכמותי + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 75 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ומעלה ברמה של 5 יחידות לימוד (או 75 מכינת קדם הנדסה) אנגלית: ציון 60 ומעלה ברמה של 4 יחידות לימוד ומעלה  הנדסת תעשייה וניהול  פסיכומטרי: 550 ומעלה + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 80 ומעלה ברמה של 4 יחידות לימוד או ציון 70 ומעלה ברמה של 5 יחידות לימוד (או 80 מכינת קדם הנדסה) אנגלית: ציון 60 ומעלה ברמה של 4 יחידות לימוד ומעלה  מתמטיקה שימושית  פסיכומטרי: 550 ומעלה + 85 ומעלה בחלק האנגלית בפסיכומטרי/אמיר\"ם או 185 במבחן אמי\"ר מקצוע מוגבר נוסף מלבד מתמטיקה ואנגלית ברמה של 4 או 5 יחידות לימוד בציון 60 ומעלה מתמטיקה: ציון 90 ומעלה ברמה של 4 יחידות לימוד או ציון 75 ומעלה ברמה של 5 יחידות לימוד (או 85 מכינת קדם הנדסה) אנגלית: ציון 70 ומעלה ברמה של 4 יחידות לימוד או ציון 65 ומעלה ברמה של 5 יחידות לימוד"
  },
  {
    "_id": "5b057f9698f14d19fce08b19",
    "engName": "tau-university",
    "reqUrl": "https://limudim.psychometry.co.il/tau/application-chances.php",
    "specialization": "התכנית הרב-תחומית באמנויות לתואר ראשון,קולנוע וטלוויזיה לתואר ראשון,תואר ראשון באמנות התיאטרון,תואר ראשון במוזיקולוגיה,תואר ראשון במוסיקה,תולדות האמנות לתואר ראשון,תואר ראשון באדריכלות,הנדסה ביו-רפואית לתואר ראשון,הנדסה מכנית לתואר ראשון,הנדסת תעשייה לתואר ראשון,תואר ראשון בהנדסת חשמל ואלקטרוניקה,הוראת המדעים - תעודת הוראה,היבטים התפתחותיים בחינוך - תעודת הוראה,היבטים התפתחותיים בחינוך-תעודת הוראה בפסיכולוגיה,מדיניות ומינהל בחינוך לתואר ראשון,מדיניות ומינהל בחינוך-תעודת הוראה,תואר ראשון בהיבטים התפתחותיים בחינוך,תכנון לימודים והוראה - תעודת הוראה,תכנון לימודים והוראה לתואר ראשון,לימודי נשים ומגדר לתואר ראשון,לימודים כלליים ובין-תחומיים לתואר ראשון,סוציולוגיה ואנתרופולוגיה לתואר ראשון,תואר ראשון בארכיאולוגיה ותרבויות המזרח הקדום,תואר ראשון במדע המדינה,תואר ראשון בפסיכולוגיה,תואר ראשון בתקשורת,תואר ראשון בביולוגיה,תואר ראשון במדעי החיים ומדעי הרפואה,בלשנות לתואר ראשון,היסטוריה כללית לתואר ראשון,היסטוריה של המזרח התיכון ואפריקה לתואר ראשון,היסטוריה של עם ישראל לתואר ראשון,הלשון העברית והלשונות השמיות לתואר ראשון,המזרח התיכון ,תרבות האסלאם ואפריקה בעת החדשה,לימודים קלאסיים לתואר ראשון,מקרא לתואר ראשון,ספרות עברית לתואר ראשון,פילוסופיה יהודית לתואר ראשון,פילוסופיה לתואר ראשון,שפה וספרות ערבית לתואר ראשון,תואר ראשון באנגלית,תואר ראשון בלימודי מזרח אסיה,תואר ראשון בצרפתית,תורת הספרות הכללית לתואר ראשון,תלמוד לתואר ראשון,כימיה לתואר ראשון,מדע כללי לתואר ראשון,מדעי החיים ומדעי הרפואה לתואר ראשון,מדעי המתמטיקה לתואר ראשון,פיסיקה לתואר ראשון,תואר ראשון בגיאופיסיקה ומדעים פלנטריים,תואר ראשון במדעי המחשב,תרגום ועריכת תרגום,בריאות התעסוקה לתואר שני,לימודים לקראת תעודה במקצוע רפואי קליני לרופאים מתמחים ומומחים,פיזיותרפיה לתואר ראשון,פיזיותרפיה נוירולוגית,פסיכולוגיה רפואית,ריפוי בעיסוק לתואר שני,רפואת שיניים,תואר ראשון בהפרעות בתקשורת,תואר ראשון בסיעוד,תואר ראשון בעבודה סוציאלית,תואר ראשון ברפואה,חשבונאות לתואר ראשון,כלכלה לתואר ראשון,תואר ראשון בניהול {להב},תיאוריית ההשתנות הקוגניטיבית מבנית -לימודי תעודה,לימודי תעודה במוזיאולוגיה,כלכלה לתואר שני,מדעי הניהול לתואר שני,מינהל עסקים לתואר שני,מנהל עסקים בהתמחות ניהול היי טק לתואר שני,מנהל עסקים למנהלים לתואר שני,לימודי מהנדסים לתואר שני,לימודי ביטחון לתואר שני,לימודי עבודה לתואר שני,מדיניות ציבורית לתואר שני,מדע המדינה לתואר שני,משפטים לתואר שני,עבודה סוציאלית לתואר שני,תואר שני בהיסטוריה צבאית דיפלומטית,תואר שני בסוציולוגיה ואנתרופולוגיה,מדיניות ומינהל בחינוך-תואר שני,תואר שני בהיבטים התפתחותיים בחינוך,תואר שני בתכנון לימודים והוראה,הפרעות בתקשורת לתואר שני,מדעי הרפואה לתואר שני,פיזיותרפיה לתואר שני,פסיכולוגיה לתואר שני,תואר שני במינהל מערכות בריאות,תואר שני בסיעוד,אמנות התיאטרון לתואר שני,התכנית הפקולטית באמנויות לתואר שני,מוזיקולוגיה לתואר שני,מוסיקה לתואר שני,קולנוע וטלוויזיה לתואר שני,תולדות האמנות לתואר שני,לימודים לתואר שלישי -דוקטורט,גיאופיזיקה ומדעים פלנטריים לתואר שני,כימיה לתואר שני,מדעי המתמטיקה לתואר שני,פיסיקה לתואר שני,תואר שני בגיאופיסיקה ומדעים פלנטריים,תואר שני בהוראת המדעים,תואר שני במדעי המחשב,גיאוגרפיה וסביבת אדם לתואר שני,מדעי החיים לתואר שני,אירופה בעת החדשה לתואר שני,ארכיאולוגיה ותרבויות המזרח הקדום לתואר שני,בלשנות לתואר שני,היסטוריה ופילוסופיה של המדעים והרעיונות לתואר שני,היסטוריה של עם ישראל לתואר שני,הלשון העברית והלשונות השמיות לתואר שני,העת החדשה המוקדמת , מאות 15-18 לתואר שני,העת העתיקה לתואר שני,ימי הביניים לתואר שני,לימודים קוגניטיביים של השפה השימושית לתואר שני,לימודים קלאסיים לתואר שני,מחקר התרבות לתואר שני,מקרא לתואר שני,ספרות עברית לתואר שני,פילוסופיה יהודית לתואר שני,פילוסופיה לתואר שני,צרפתית לתואר שני,שפה וספרות ערבית לתואר שני,תואר שני במדעי הדתות,תואר שני בספרות אנגלית,תורת הספרות הכללית לתואר שני,תכנית משולבת במדעי היהדות לתואר שני,תלמוד ותורה שבעל פה לתואר שני,לימודי תעודה ברפואת שיניים",
    "description": "אוניברסיטת ת\"א היא אוניברסיטת המחקר הגדולה ביותר בישראל והמוסד האקדמי היהודי הגדול ביותר בעולם. כיום, לומדים באוניברסיטה כ- 29,000 סטודנטים. בוגרי אוניברסיטת ת\"א זוכים להנות מיוקרתו והכרתו של המוסד בארץ ואף בחו\"ל.,באוניברסיטה 9 פקולטות: אמנויות, הנדסה, מדעי החיים, מדעי החברה, מדעי הרוח, מדעים מדוייקים, משפטים, ניהול ורפואה, 24 בתי ספר הבולטים שבהם הנם: חינוך, עבודה סוציאלית, רפואת שיניים, מקצועות הבריאות, לימודי הסביבה, מוזיקה, אדריכלות, היסטוריה, תרבות, פילוסופיה, יהדות, כלכלה, ממשל ומדיניות, ולמעלה מ- 100 מכונים ומחלקות מחקר.  האוניברסיטה נוסדה בשנת 1956 כתוצאה מאיחוד של שלושה מוסדות השכלה קטנים. בשנת 1963 נבנה הקמפוס ברמת-אביב ובשנת 1969 קיבלה אוניברסיטת תל אביב הכרה מלאה מטעם המועצה להשכלה גבוהה והפכה לתאגיד לפי חוק המועצה להשכלה גבוהה.",
    "headline": "המוסד האקדמי היהודי הגדול בישראל ובעולם.",
    "hebName": "אוניברסיטת תל אביב",
    "address": "אוניברסיטת ת\"א, רמת-אביב , תל-אביב",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "03-6408111",
    "openday": "23.5.18",
    "requirements": "כדי להתקבל לאוניברסיטת תל אביב יש לעמוד בתנאי קבלה מסוימים. ישנם תנאי קבלה כלליים לאוניברסיטה וישנם תנאי קבלה המיוחדים ליחידות אקדמיות ולחוגים מסוימים.הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם. תנאי קבלה כללייםתעודת בגרות:  20 יחידות לימוד לפחות בחינת בגרות במתמטיקה ברמה של 3 יחידות לפחות, בציון 55. בחינת בגרות באנגלית (או צרפתית) ברמה של 4 יחידות לפחות, בציון 55 לפחות בחינת בגרות במקצוע מוגבר ברמה של 4 יחידות לפחות בנוסף על מקצוע השפה) בחינת בגרות אחת לפחות במקצוע כללי, ברמה של 2 יחידות לפחות  חישוב ממוצע בגרות מותאםחישוב ציוני קבלהרשימת המקצועות המזכים בבונוסאופטיקה יישומיתאזרחותאלקטרואופטיקה/ מערכות אלקטרו-אופטיותאלקטרוניקה/ אלקטרוניקה ומחשבים/ אלקטרוניקה כללית ותקשורת/ מערכות אלקט'אמנות/ תולדות האמנות/ אמנות המחול/ מחול/ אמנות שימושיתביולוגיה/ מיקרוביולוגיהביולוגיה חקלאית/מדעי החיים וחקלאותבקרת מכונותבקרת תהליכים/מערכות בקרת תהליכיםגיאוגרפיהגיאולוגיה/מדעי כדור הארץגרפיקה ממוחשבת – עבודת גמרהבעה עבריתהיסטוריה/היסטוריה + ידע העם והמדינה (לא כולל אזרחות)המטוס ומערכותיו/המסוק ומערכותיוחינוך גופניחישוב סטאטי וקונסטרוקציותחקלאותחשמל/מערכות חשמל/תורת החשמלחשבונאות טכנולוגיה מוכללתטכנולוגיית הבנייהכימיהכימיה טכנולוגיתלימודי הסביבה/ מדעי הסביבהלימודי ארץ-ישראלמדע חישובימדעי הבריאות מדעי ההנדסהמדעי החברה/חברה – חוק ומשפטמדעי החייםמדעי הטכנולוגיהמוסיקה/ידיעת המוסיקה/תורת המוסיקה/מוסיקה רסיטל/מוסיקה קומפוזיציהמחשבים/יסודות תורת המחשב/מחשבים ומערכות/מדעי המחשב/מחשוב ובקרהמחשבת ישראלמטאורולוגיהמיכון חקלאי ומערכותמינהל וכלכלהמכטרוניקה/מיכשור ובקרה/מיכשור/בקרה ומחשבים/מיכשור ובקרה בהתיישבותמערכות ביוטכנולוגיות/ ביוטכנולוגיהמערכות מיכשור ובקרהמכונות חקלאיות וטרקטוריםמכונות חום ותרמודינמיקהמכניקהמכניקה הנדסיתמכשירים ופיקודמנועי מטוסים ותרמודינמיקהמערכות תקשורת ומיתוג/בזק טלקומוניקציהמערכות תוכנה וחומרהמערכות פיקוד/ בקרה ומחשבים/מערכות בקרה ממוחשבות/מערכות אלקטרוניותמערכות פיקוד ובקרהמערכות תעופה ומנועים/מערכות תעופהמתמטיקהניהולניהול הייצורניהול משאבי אנושניתוח מערכות וארגון קבצים/ארגון קבציםספרותעבריתעולם הערבים והאיסלאם/תולדות הערבים והאיסלאםעיבוד נתונים אוטומטיעם ועולם – מפגש בין תרבות ישראל לתרבויות העמיםערבית מ- 5 יח\"ל לבעלי תעודת בגרות ערביתפילוסופיהפיסיקהפרקי מכונות וחוזק חומרים/תכנון פרקי מכונותקולנוע/אמנות הקולנועקירור ומיזוג אווירשפה זרה תורה שבעל פה (תושב\"ע)תאטרון/ תולדות התאטרון/ספרות התאטרון/אמנות התאטרוןתכנון הנדסי של מבניםתכנון ותכנות מערכות/תכנות יישומים מנהליים – עבודת גמרתלמודתנ\"ךתיירות/ תיירות ותפעולתקשורת/תקשורת המונים/תקשורת וחברהתרמודינמיקה/ תרמודינמיקה טכנית   חתכי קבלהתואר ראשון באמנות התיאטרון: ציון התאמה 450 או ממוצע בגרות משוקלל עם בונוסים 95 ומעלה או תעודת סיום תיכון מחו\"ל השקילה לבגרות ישראלית בממוצע 90 ומעלה בסולם ציונים ישראלי או תואר ראשון ממוסד אקדמי מוכר או גיל 40 ומעלהתואר ראשון בביולוגיה (חד-חוגי, דו-חוגי): ציון התאמה 590 ומעלה או ציון פסיכומטרי 700 ומעלה או ממוצע בגרות משוקלל 111 ומעלה + אנגלית 5 יח\"ל + ציון 80 ומעלה בשני מקצועות מדעיים (ביולוגיה, מתמטיקה, כימיה, פיזיקה, הנדסה, מחשבים) לפחות בהיקף של 5 יח\"ל בבגרות בכל אחד (מלבד ביולוגיה - 85 ומעלה)תואר ראשון בהנדסה ביו-רפואית: ציון התאמה 655 ומעלה (600 ומעלה בפסיכומטרי) + 9 יחידות לימוד (מצטברות) במקצוע הבגרות במתמטיקה ב-4 יח\"ל בציון 80 ומעלה או 5 יח\"ל בציון 70 ומעלה + מקצוע ריאלי/טכנולוגי נוסףתואר ראשון בהנדסה מכנית: ציון התאמה 637 ומעלה (ציון פסיכומטרי 570 ומעלה) + 9 יחידות לימוד (מצטברות) במקצוע הבגרות במתמטיקה + במקצוע ריאלי/טכנולוגי. הציון במתמטיקה - 4 יח\"ל בציון 85 ומעלה או 5 יח\"ל בציון 75 ומעלה ובמקצוע הריאלי הנוסף 4 יח\"ל בציון 80 ומעלה או 5 יח\"ל בציון 70 ומעלהתואר ראשון בהנדסת חשמל ואלקטרוניקה: ציון התאמה 660 ומעלה (ציון פסיכומטרי 600 ומעלה) + 9 יחידות לימוד (מצטברות) במקצוע הבגרות במתמטיקה + במקצוע ריאלי/ טכנולוגי נוסף. הציון במתמטיקה ובמקצוע הריאלי הנוסף - 4 יח\"ל 85 ומעלה או 5 יח\"ל 75 ומעלהתואר ראשון בהנדסת תעשייה וניהול: ציון התאמה 650 ומעלה (ציון פסיכומטרי 600 ומעלה) + 9 יחידות לימוד (מצטברות) במקצוע הבגרות במתמטיקה ב-4 יח\"ל בציון 80 ומעלה או 5 יח\"ל בציון 70 ומעלה + מקצוע ריאלי/טכנולוגי נוסףתואר ראשון בהנדסת חשמל ואלקטרוניקה משולב עם מדעי המחשב: ציון התאמה 699 ומעלה (ציון פסיכומטרי 630 ומעלה) + 9 יחידות לימוד (מצטברות) בתעודת הבגרות במתמטיקה+ מקצוע ריאלי/טכנולוגי. במתמטיקה 4 יח\"ל בציון 85 ומעלה או 5 יח\"ל בציון 80 ומעלה + במקצוע ריאלי/טכנולוגי נוסף 4 יח\"ל בציון 85 ומעלה או 5 יח\"ל בציון 75 ומעלה תואר ראשון בהנדסת חשמל ואלקטרוניקה משולב עם פיזיקה: ציון התאמה 680 ומעלה (ציון פסיכומטרי 630 ומעלה) + 9 יחידות לימוד (מצטברות) במקצוע הבגרות cמתמטיקה + במקצוע ריאלי/טכנולוגי נוסף. הציון במתמטיקה ובמקצוע הריאלי הנוסף יהיה לפחות 4 יח\"ל 85 ומעלה או 5 יח\"ל 75 ומעלהתואר ראשון בחשבונאות: ציון התאמה 635 ומעלה (ציון פסיכומטרי 620 ומעלה) או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בכימיה משולב עם פיזיקה: ציון התאמה 640 ומעלה או ציון פסיכומטרי 720 ומעלה + ציון התאמה 610 ומעלה + ציון בחלק הכמותי 135 ומעלהתואר ראשון בכימיה משולב (חד-חוגי): ציון התאמה 600 ומעלה, 115 ומעלה בחלק הכמותי בפסיכומטרי וציון פסיכומטרי 550 ומעלה או ציון פסיכומטרי 725 ומעלהתואר ראשון בכלכלה: ציון התאמה 620 ומעלה (620 ומעלה בפסיכומטרי) או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון במזרח תיכון: ציון פסיכומטרי 450 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון במזרח אסיה: ציון פסיכומטרי 450 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בלימודי נשים ומגדר: ציון התאמה 530 ומעלה או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליות או ממוצע 100 ומעלה בבגרותתואר ראשון במדעי החיים ורפואה: ציון התאמה 670 ומעלהתואר ראשון במדע המדינה: ציון התאמה 545 ומעלה או ציון פסיכומטרי 725 ומעלה או ממוצע בגרות 104 ומעלהתואר ראשון במדע המדינה עם חטיבה בתקשורת: ציון התאמה 545 ומעלה או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליות או ממוצע אקדמי חלקי 85 (פסיכומטרי 580 ומעלה) או ממוצע בגרות 104 ומעלהתואר ראשון במדעי המחשב ומתמטיקה: ציון התאמה 699 ומעלה למדעים מדויקים (פסיכומטרי 630 ומעלה)תואר ראשון במדעי המחשב וסטטיסטיקה: ציון התאמה 699 ומעלה למדעים מדויקים (פסיכומטרי 630 ומעלה) + בגרות 5 יחידות במתמטיקה בציון 80 ומעלה או 4 יחידות בציון 85 ומעלהתואר ראשון במדעי המחשב בהדגש ביואינפורמטיקה: ציון התאמה 699 ומעלה למדעים מדויקים (פסיכומטרי 630 ומעלה) + בגרות 5 יחידות במתמטיקה בציון 80 ומעלה או 4 יחידות בציון 85 ומעלהתואר ראשון במשפטים: ציון התאמה 655 ומעלה (ציון פסיכומטרי 600 ומעלה ו-120 ומעלה בחלק האנגלית) + ממוצע בגרות 85 ומעלהתואר ראשון במתמטיקה: ציון התאמה 620 ומעלה למדעים מדויקים או ציון התאמה 600 + ציון פסיכומטרי 720 ומעלה + 135 בחלק הכמותי (בגרות במתמטיקה 4 יח\"ל בציון 80 ומעלה או 5 יח\"ל בציון 70 ומעלה)תואר ראשון בניהול: ציון התאמה 635 ומעלה (ציון פסיכומטרי 620 ומעלה) או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בסוציולוגיה ואנתרופולוגיה: ציון התאמה 530 ומעלה או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליות או ממוצע 104 ומעלה בבגרותתואר ראשון בסטטיסטיקה וחקר ביצועים (דו-חוגי): ציון התאמה 615 ומעלה למדעים מדויקים או 10 יח\"ל מתמטיקה ופיזיקה בציון 90 ומעלה + ממוצע בגרות 102 ומעלה + 5 יח\"ל מתמטיקה בציון 85 ומעלה או 4 יח\"ל בציון 95 ומעלהתואר ראשון בסטטיסטיקה וחקר ביצועים (חד-חוגי): ציון התאמה 615 ומעלה למדעים מדויקים או 10 יח\"ל מתמטיקה ופיזיקה בציון 90 ומעלה + ממוצע בגרות 108 ומעלה + 5 יח\"ל מתמטיקה בציון 90 ומעלהתואר ראשון בעבודה סוציאלית: ציון התאמה 580 ומעלה + ראיון קבוצתי או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליות + ראיון קבוצתיתואר ראשון בפיזיותרפיה: ציון התאמה 600 ומעלה (630 ומעלה בפסיכומטרי) + ראיון אישיתואר ראשון בפיזיקה ואסטרונומיה: ציון התאמה 640 ומעלה למדעים מדויקים ובגרות העונה על הדרישות (75 ומעלה ב-5 יחידות פיזיקה ו-75 ומעלה ב-5 יחידות מתמטיקה/85 ומעלה ב-4 יחידות מתמטיקה) או ציון פסיכומטרי 720 ומעלה + ציון התאמה 610 ומעלה + 135 ומעלה בחלק הכמותי בפסיכומטרי או 10 יח\"ל בגרות מתמטיקה ופיזיקה בציון 90 ומעלהתואר ראשון בפסיכולוגיה: ציון התאמה 650 ומעלה או ציון פסיכומטרי 728 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בקולנוע וטלוויזיה (דו-חוגי): ציון פסיכומטרי 450 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בתולדות האמנות: ציון פסיכומטרי 450 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בתקשורת: ציון התאמה 560 ומעלה או ציון פסיכומטרי 725 ומעלה ובגרות העונה על הדרישות הכלליות או ממוצע 104 ומעלה בבגרות + תואר ראשון מהארץ בממוצע 80 ומעלהתואר ראשון בלימודי ערבית ואסלאם: ציון פסיכומטרי 450 ומעלה או ציון התאמה 500 ומעלה או ממוצע בגרות 100 ומעלה או תעודת סיום תיכון מחו\"ל השקילה לבגרות ישראלית: ממוצע 90 ומעלה (בסולם ציונים ישראלי) או ממוצע ציוני בגרות (ללא בונוסים) במקצועות ההומניים 85 ומעלה או בני 40 ומעלה או תואר ראשון ממוסד אקדמי מוכרתואר ראשון בלימודי ארכיאולוגיה ותרבויות המזרח הקדום: ציון פסיכומטרי 450 או ציון התאמה 500 ומעלה או ממוצע בגרות 100 ומעלה או תעודת סיום תיכון מחו\"ל השקילה לבגרות ישראלית: ממוצע 90 ומעלה (בסולם ציונים ישראלי) או ממוצע משוקלל של ציוני בגרות (ללא בונוסים) במקצועות הומניים חובה 85 ומעלה או גיל 40 ומעלה או תואר ראשון ממוסד אקדמי מוכרתואר ראשון באדריכלות: ציון 550 ומעלה או תואר שני או תואר שלישי במוסד אקדמי מוכר + מבחן מיון + ציון 70 ומעלה בבגרות בהיקף 5 יח\"ל או ציון 80 ומעלה בבגרות בהיקף 4 יח\"ל או ​בעלי תעודת הנדסאי או בעלי השכלה אקדמית מלאה או חלקית (30 ש\"ס לפחות) במוסד אקדמי מוכר המעניק תואר הזהה לזה המוענק באוניברסיטת תל אביב ובמצב אקדמי תקין מהתחומים: הנדסה, מדעים מדוייקים, מדעי החיים והרפואהתואר ראשון בסיעוד: ציון התאמה 545 ומעלה ובגרות העונה על הדרישות הכלליותתואר ראשון בהיסטוריה: ציון פסיכומטרי 450 ומעלה או ציון התאמה 500 ומעלה או ממוצע בגרות 100 ומעלה או ​תעודת סיום תיכון מחו\"ל השקילה לבגרות ישראלית: ממוצע 90 ומעלה בסולם ציונים ישראלי או ממוצע ציוני בגרות (ללא בונוסים) במקצועות ההומניים 85 ומעלה או גיל 40 ומעלה או תואר ראשון ממוסד אקדמי מוכר"
  },
  {
    "_id": "5b057f9698f14d19fce08b22",
    "engName": "ben-gurion-university",
    "reqUrl": "https://limudim.psychometry.co.il/bgu/application-chances.php",
    "specialization": "אומנויות לתואר ראשון,תואר כפול למצטיינים - הנדסת מכונות והנדסת חומרים,המסלול לתואר כפול - הנדסה ביורפואית ורפואה,הנדסה כימית לתואר ראשון,הנדסת חומרים לתואר ראשון,הנדסת חשמל ומחשבים לתואר ראשון,הנדסת מכונות לתואר ראשון,הנדסת מערכות מידע לתואר ראשון,הנדסת מערכות תקשורת לתואר ראשון,הנדסת תוכנה,הנדסת תעשייה וניהול,מסלול משולב לתואר ראשון - הנדסה כימית וכימיה: ננוטכנולוגיה,תואר ראשון בהנדסה ביורפואית,תואר ראשון בהנדסת ביוטכנולוגיה,תואר ראשון בהנדסת בניין,תואר ראשון בהנדסת מחשבים,תואר ראשון בניהול מערכות מידע,תוכנית משולבת לתואר ראשון - הנדסת חשמל ומחשבים ומתמטיקה,תכנית משולבת לתואר ראשון - הנדסת חשמל ומחשבים ופיזיקה,חינוך לתואר ראשון,לימודים רב-תחומיים במדעי הרוח והחברה,ניהול ומדעי ההתנהגות לתואר ראשון,ניהול מלונאות ותיירות לתואר ראשון,תואר ראשון בגאוגרפיה ופיתוח סביבתי,תואר ראשון בלימודי אפריקה,תואר ראשון במדעי ההתנהגות,תואר ראשון בסוציולוגיה ואנתרפולוגיה,תואר ראשון בפוליטיקה וממשל,תואר ראשון בפסיכולוגיה,תכנית עתידים לשלטון המקומי,תקשורת (כחטיבה עצמאית) לתואר ראשון,מדעי הגיאולוגיה והסביבה לתואר ראשון,תואר ראשון במדעי החיים,תוכנית \"אשלים\" למועמדים מצטיינים,היסטוריה כללית לתואר ראשון,היסטוריה של עם ישראל לתואר ראשון,המחלקה לספרויות זרות ובלשנות לתואר ראשון - אנגלית,המחלקה לספרויות זרות ובלשנות לתואר ראשון - ספרויות זרות,לימודי המזרח התיכון לתואר ראשון,לימודי מדינת ישראל לתואר ראשון,לשון עברית לתואר ראשון,מחשבת ישראל לתואר ראשון,מקרא ומזרח קדום לתואר ראשון,ספרות עברית לתואר ראשון,פילוסופיה לתואר ראשון,תואר ראשון באריכאולוגיה,תואר ראשון בבלשנות,תואר ראשון עם חטיבה במדעים קוגניטיביים,כימיה לתואר ראשון,מדעי המחשב לתואר ראשון,מתמטיקה לתואר ראשון,פיסיקה לתואר ראשון,תואר ראשון בכלכלה,תואר ראשון במתמטיקה,תואר ראשון בסטטיסטיקה,ניהול מערכות בריאות לתואר ראשון,פיזיותרפיה לתואר ראשון,רפואה,תואר ראשון במדעי המעבדה הרפואית,תואר ראשון בסיעוד,תואר ראשון בעבודה סוציאלית,תואר ראשון בעבודה סוציאלית - לימודי נוער,תואר ראשון ברוקחות,תואר ראשון ברפואת חרום,ניהול לתואר ראשון,תואר ראשון בניהול וכלכלה,מכינה למדעי הרוח והחברה,מכינה למדעי ההנדסה ומדעי הטבע,מכינה לתואר בוגר בסיעוד,מכינה מקוצרת למדעי ההנדסה ומדעי הטבע,מכינות קדם אקדמיות",
    "description": "יום פתוח לתואר ראשון יתקיים ביום שלישי ה 21.2 החל מהשעה 9:00 בבוקר,.וניברסיטת בן-גוריון בנגב היא אוניברסיטת מחקר ברמה בינלאומית ובין המובילות בעולם בתחומים רבים, בינהם: ביוטכנולוגיה, ננוטכנולוגיה, חקלאות מדברית, משאבי סביבה והנדסה סביבתית, רפואה קהילתית ובינלאומית ועוד.   האוניברסיטה מציעה תוכניות לימודים לתואר ראשון, שני ושלישי בלמעלה מ- 80 מחלקות ומסלולי לימוד במגוון פקולטות ובתי ספר:  ● הפקולטה למדעי הבריאות (כולל ביה\"ס לרפואה) ● הפקולטה למדעי ההנדסה ● הפקולטה למדעי הרוח והחברה ● הפקולטה למדעי הטבע ● בית-הספר לניהול ע\"ש גילפורד גלייזר ● בית-הספר הבינלאומי ללימודי מדבר ע\"ש אלברט כץ ● המכונים לחקר המדבר ע\"ש יעקב בלאושטיין ● המכון הלאומי לביוטכנולוגיה בנגב ● בית הספר ללימודי מחקר מתקדמים ע\"ש קרייטמן ● מכון בן-גוריון לחקר ישראל והציונות  מעל 19,000 סטודנטים לומדים בשלושת הקמפוסים: בבאר-שבע, באילת ובשדה בוקר.  מס' 1 בסקרי שביעות רצון  אוניברסיטת בן גוריון היא מס' 1 בסקר שביעות רצון של סטודנטים ובוגרים: זו כבר עובדה שאפילו המועצה להשכלה גבוהה כבר בדקה. שביעות הרצון של הסטודנטים והבוגרים שלנו היא הגבוהה ביותר מכל מוסדות הלימוד בארץ וזו גם אחת הסיבות לכך שזו האוניברסיטה הצומחת ביותר והמבוקשת ביותר.  הישגיהם המרשימים של חוקרי האוניברסיטה בפיתוח ובמחקר וההישגים המיוחדים של הסטודנטים והבוגרים בלימודים וגם בשוק התעסוקה, הם תוצאה של התשתיות המתקדמות, תנאי הלימוד המעולים, ובעיקר של הדרך המיוחדת בה לומדים, חיים ופועלים באוניברסיטת בן-גוריון. האווירה הפתוחה והידידותית המאפיינת את האוניברסיטה, יחד עם המחויבות למצוינות אקדמית ולמעורבות חברתית, מעודדת את החוקרים והסטודנטים בה לפעול בחופשיות וביצירתיות לקידום המדע, החברה והתרבות ולהביא לפריצת גבולות במחקר.  השתלבות בשוק העבודה בוגרי אוניברסיטת בן-גוריון מבוקשים מאוד בשוק העבודה, והם משתלבים ומובילים בכל תחומי העשייה בארץ ובעולם, וחלקם ממשיך לתארים מתקדמים באוניברסיטאות המובילות בעולם. ישנם מעסיקים הדורשים בוגרים של אוניברסיטת בן-גוריון בלבד!.,חיי חברה וקמפוס חיי החברה והקמפוס באוניברסיטת בן-גוריון הם כבר שם-דבר. זהו הקמפוס החברתי, הפלורליסטי והפעיל ביותר בארץ, ברמה שרק קמפוסים בחו\"ל מגיעים אליה. כל אלו מסייעים לסטודנטים שלנו להצטיין, להתמקד בלימודים וגם להנות מהתקופה המשמעותית הזו בחייהם.   המחויבות למעורבות חברתית, לקהילה ולשיפור איכות הסביבה מייחדת את האוניברסיטה והופכת אותה ל\"קמפוס ירוק\" שבו הסטודנטים פעילים במיוחד בחברה ובקהילה.,",
    "headline": "היתרון שלך מתחיל בבחירה מצוינת",
    "hebName": "אוניברסיטת בן-גוריון בנגב",
    "address": "ת.ד. 653 באר שבע, קרית האוניברסיטה, באר-שבע",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "08-6461111",
    "openday": "יום פתוח ללימודי תואר ראשון לשנת תשע\"ט | 22.2.2018",
    "requirements": "כדי להתקבל לאוניברסיטת בן גוריון בנגב יש לעמוד בתנאי קבלה מסוימים. ישנם תנאי קבלה כלליים לאוניברסיטה וישנם תנאי קבלה המיוחדים ליחידות אקדמיות ולמחלקות מסוימות.הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם. תנאי קבלהכדי להתקבל ללימודים באוניברסיטה נדרש המועמד להמציא בעת הרשמתו תעודת בגרות מלאה עליה מצויין \"זכאי לבגרות\". תעודת הבגרות על פי המתכונת החדשה תהיה בהיקף של 20 או יותר יחידות לימוד ותכלול בחינות חיצוניות במקצועות הבאים:  תנ\"ך - 2 יחידות לפחות הבעה עברית - 2 יחידות לפחות ידע העם והמדינה - 2 יחידות לפחות/אזרחות - יחידה אחת ותולדות עם ישראל - 2 יחידות לפחות/אזרחות - יחידה אחת והיסטוריה - 2 יחידות לפחות/היסטוריה - 4 יחידות לפחות/היסטוריה ואזרחות - 2 יחידות לפחות למסיימי בתי ספר הערבים אנגלית - 4 יחידות או יותר (בציון 55 לפחות) ספרות - 2 יחידות לפחות (למעט בוגרי בתי ספר ערבים) לשון וספרות ערבית - 2 יחידות לפחות (חובה למסיימי בתי ספר ערבים) מתמטיקה - 3 יחידות או יותר ערבית - לבעלי תעודת בגרות בערבית ציון במקצוע ברמה של 4 יחידות לפחות בנוסף לאנגלית מתוך מקצועות החובה או הבחירה, כולל מקצועות כלליים. ציון אחד לפחות במקצוע כללי (למסיימי בי\"ס תיכון החל משנת תשנ\"ב) בהיקף של 2 יחידות לימוד או יותר  חישוב ממוצע הבגרותלמקצועות שנלמדו ברמה של 4 ו-5 יחידות לימוד ומופיעים ברשימת המקצועות המזכים בבונוס תינתן תוספת באופן הבא: לציון בחינה ברמה של 4 יחידות לימוד יש להוסיף 10. לציון בחינה ברמה של 5 יחידות לימוד יש להוסיף 20.רשימת המקצועות המזכים בבונוסאומנות (הקולנוע)/אומנות/אומנות שימושיתאומנות המחולאומנות התאטרוןאופטיקה/אופטיקה יישומית/אלקטרואופטיקהאזרחותאלקטרוניקהאלקטרוניקה ומחשביםאלקטרוניקה כללית ותקשורתאנגליתבזק טלקומוניקציהביולוגיה/ביולוגיה חקלאית/מיקרוביולוגיהבינה מלאכותית ומערכות מומחהבקרת מכונותבקרת תהליכיםבקרה ומחשביםגיאוגרפיהגיאולוגיהגרפיקה ממוחשבת - עבודת גמרהיסטוריההבעה עבריתהמטוס ומערכותיו/המסוק ומערכותיוחוק ומשפטחינוך גופניחישוב סטטי וקונסטרוקציותחקלאותחשבונאותחשמלטכנולוגיה מוכללתטכנולוגיית הבנייהידע העם והמדינה לא כולל אזרחותיסודות תורת המחשבכימיהכימיה טכנולוגיתכלכלהלימודי ארץ ישראללימודי הסביבה/מדעי הסביבהמדעי הבריאותמדע חישובימדעי החברה/חברה חוק ומשפטמדעי ההנדסהמדעי כדור הארץמדעי החיים והחקלאותמדעי הטכנולוגיהמדעי המחשבמוסיקה/ידיעת המוסיקה/מוסיקה רסיטל/מוסיקה קומפוזיציהמחולמיקרוביולוגיהמחשבים, מחשבים ומערכותמחשבת ישראלמחשוב ובקרהמיכון חקלאי ומערכותמכונות חקלאיות וטרקטוריםמינהל וכלכלהמכונות חום ותרמודינמיקהמכטרוניקהמכניקה הנדסית/מכניקהמיכשור ובקרהמיכשור ובקרה בהתיישבותמכשירים ופיקודמנועי מטוסים ותרמודינמיקהמערכות בקרה ממוחשבותמערכות בקרת תהליכיםמערכות תכנון וייצורמערכות חשמלמערכות אלקטרוניותמערכות אלקטרואופטיותמערכות ביוטכנולוגיותמערכות חומרה ותוכנהמערכות פיקוד ובקרהמערכות מכשור ובקרהמערכות סיב\"םמערכות תיב\"םמערכות תכנון וייצורמערכות תעופה ומנועיםמפגש בין תרבות ישראל ותרבויות העמיםמתמטיקהמערכות תקשורת ומיתוגניהולניהול הייצורניהול התיפעולניהול משאבי אנושניתוח מערכות וארגון קבציםספרות עבריתעבריתעברית (לערבים ולדרוזים)עולם הערבים והאסלםעם ועולםערבית (שפה זרה)ערבית לערביםעיבוד נתונים אוטומטיפילוסופיהפיזיקהפרקי מכונות וחוזק חומריםצרפתיתקולנוע/אמנות הקולונועקרור ומיזוג אוירשפה זרה נוספת (לא שפת ההוראה)תרמודינמיקה/ותרמודינמיקה טכניתתולדות התיאטרון/תיאטרון/ספרות התיאטרוןתורה שבע\"פתולדות האמנותתולדות הערבים והאיסלםתורת החשמלתורת המחשבתיירות/תיירות ותפעולתכנון ותכנות מערכות - עבודת גמרתכנות יישומים מנהליים - עבודת גמרתכנון הנדסי של מבניםתכנון פרקי מכונותתלמודתנ\"ךתעשייה כימיתתקשורתתקשרות המוניםתקשורת וחברהבונוס מוגבר  מתמטיקה​ ​5 יחידות לימוד - 35 מתמטיקה​ ​4 יחידות לימוד - 20 פיזיקה 5 יחידות לימוד - 25 כימיה​ ​5 יחידות לימוד - 25 ספרות​ ​5 יחידות לימוד - 25 תנ\"ך​ ​5 יחידות לימוד - 25 היסטוריה​ ​5 יחידות לימוד - 25 אנגלית​ ​5 יחידות לימוד - 25 אנגלית​ ​4 יחידות לימוד - 15 ערבית (לדוברי ערבית)​ 5 יחידות לימוד - 25 ביולוגיה ​5 יחידות לימוד - 25  חישוב סכם הקבלהחתכי הקבלה של אוניברסיטת בן גוריון מסתמכים על ציון הפסיכומטרי הכללי, ועוד ערך, התלוי בפקולטה אליה מעוניינים להתקבל. הערך הנוסף יכול להיות סכם כללי, המורכב מממוצע הבגרות ומהציון הפסיכומטרי, סכם כמותי, המורכב משקלול כמותי של הבחינה הפסיכומטרית (שאיננו ציון הפסיכומטרי הכמותי של מרכז הבחינות הארצי) וציוני הבגרות של המועמד, וסכם הנדסי, המורכב מציוני הבגרות במתמטיקה, פיזיקה, ושקלול כמותי של הבחינה הפסיכומטרית. http://bgu4u.bgu.ac.il/html/average_calc/סיכויי קבלהמקרא ומזרח קדום - סכם 400 או פסיכומטרי כללי רב תחומי 430ארכיאולוגיה - סכם 400 או פסיכומטרי כללי רב תחומי 430ספרות עברית - סכם 450 או פסיכומטרי כללי רב תחומי 450 + ציון 80 לפחות במקצועות ספרות והבעה​לשון עברית - סכם 450 או פסיכומטרי כללי רב תחומי 450היסטוריה של עם ישראל - סכם 450 או פסיכומטרי כללי רב תחומי 450היסטוריה כללית - סכם 450 או פסיכומטרי כללי רב תחומי 450פילוסופיה - סכם 500 או פסיכומטרי כללי רב תחומי 500לימודי מדינת ישראל - סכם 450 או פסיכומטרי כללי רב תחומי 450מחשבת ישראל - סכם 450 או פסיכומטרי כללי רב תחומי 450לימודים רב תחומיים - רוח - סכם 450 או פסיכומטרי כללי רב תחומי 450לימודים רב תחומיים - רוח וחברה - סכם 530 או פסיכומטרי כללי רב תחומי 530לימודים רב תחומיים - חברה - סכם 550 או פסיכומטרי כללי רב תחומי 550ספרויות זרות ובלשנות - פסיכומטרי כללי רב תחומי 550 + ציון 120 בפרק האנגלית בבחינה הפסיכומטרית או ציון 220 בבחינת אמי\"ראומנויות - סכם 450 או פסיכומטרי כללי רב תחומי 450לימודי המזרח התיכון - סכם 500 או פסיכומטרי כללי רב תחומי 500פוליטיקה וממשל - סכם 550 או פסיכומטרי כללי רב תחומי 550חינוך - סכם 500 + פסיכומטרי כללי רב תחומי 550גיאוגרפיה ופיתוח סביבתי - סכם 550 + פסיכומטרי כללי רב תחומי 500 (או ציון 550 בפסיכומטרי כללי רב תחומי​)מדעי ההתנהגות - סכם 650 + פסיכומטרי כללי רב תחומי 650פסיכולוגיה - סכם 650 + פסיכומטרי כללי רב תחומי 650פסיכולוגיה עם ניהול - סכם 690 + פסיכומטרי כללי רב תחומי 690פסיכולוגיה וביולוגיה - סכם 670 + פסיכומטרי כללי רב תחומי 670 + מתמטיקה 5 יח\"ל בציון 70 או 4 יח\"ל בציון 80סוציולוגיה אנתרופולוגיה - סכם 550 + פסיכומטרי כללי רב תחומי 550סוציולוגיה אנתרופולוגיה עם ניהול - סכם 620 + פסיכומטרי כללי רב תחומי 620כלכלה - התמחות במנהל עסקים - סכם כמותי 620 + פסיכומטרי כללי רב תחומי 620 + ציון 80 לפחות במתמטיקה 4 יח\"ל או ציון 70 לפחות ב-5 יח\"לכלכלה - התמחות בחשבונאות - סכם כמותי 630 + פסיכומטרי כללי רב תחומי 630 + ציון 80 לפחות במתמטיקה 4 יח\"ל או ציון 70 לפחות ב-5 יח\"לכלכלה - מסלול דו מחלקתי - סכם כמותי 630 + פסיכומטרי כללי רב תחומי 630 + ציון 80 לפחות במתמטיקה 4 יח\"ל או ציון 70 לפחות ב-5 יח\"לעבודה סוציאלית - סכם 640 + פסיכומטרי כללי רב תחומי 550סטטיסטיקה - סכם כמותי 660 + פסיכומטרי כללי רב תחומי 660 + ציון 70 לפחות במתמטיקה 5 יח\"לתקשורת - סכם כמותי 550 + פסיכומטרי כללי רב תחומי 550מתמטיקה - סכם כמותי 660 + פסיכומטרי כללי רב תחומי 600 + מתמטיקה 4 יח\"ל בציון 80 או 5 יח\"ל בציון 70​מתמטיקה והנדסת תעשייה וניהול - סכם כמותי 660 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 530 ומתמטיקה 5 יח\"ל בציון 85 לפחות​מתמטיקה והנדסת מכונות - סכם כמותי 660 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 540 ומתמטיקה 5 יח\"ל בציון 85 לפחותמתמטיקה והנדסת חשמל ומחשבים - סכם כמותי 660 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 540 ומתמטיקה 5 יח\"ל בציון 85 לפחותמדעי המחשב - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 590 + מתמטיקה 4 יח\"ל בציון 85 או 5 יח\"ל בציון 70​​מדעי המחשב והנדסת חשמל ומחשבים - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 567 ומתמטיקה 5 יח\"ל בציון 85 לפחות​מדעי המחשב ביואינפורמטיקה - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 590 + מתמטיקה 4 יח\"ל בציון 85 או 5 יח\"ל בציון 70​​מתמטיקה ומדעי המחשב - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 590 + מתמטיקה 4 יח\"ל בציון 85 או 5 יח\"ל בציון 70​​פיזיקה - סכם כמותי 600 + פסיכומטרי כללי רב תחומי 500 + מתמטיקה 4 יח\"ל בציון 80 או 5 יח\"ל בציון 70​ + פיזיקה ברמה של 5 יח\"ל בציון 70 לפחות​פיזיקה והנדסת חשמל ומחשבים - סכם כמותי 620 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 567 + מתמטיקה ופיזיקה ברמה של 5 יח\"ל בציון 90 לפחותפיזיקה והנדסת חומרים - סכם כמותי 620 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 510 + מתמטיקה ופיזיקה ברמה של 5 יח\"ל בציון 80​פיזיקה והנדסת מכונות - סכם כמותי 620 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 540 + מתמטיקה ופיזיקה 5 יח\"ל בציון 85 לפחות​פיזיקה ומדעי המחשב - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 600 + ציון 85 לפחות במתמטיקה 4 יח\"ל או ציון 70 לפחות ב-5 יח\"ל + ציון 70 לפחות בפיזיקה 5 יח\"לכימיה - סכם כמותי 600 + פסיכומטרי כללי רב תחומי 600כימיה והנדסה כימית - סכם כמותי 620 + פסיכומטרי כללי רב תחומי 650 + סכם הנדסה 525 + מתמטיקה 5 יח\"ל 70 או 4 יח\"ל 80​כימיה ומדעי המחשב - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 600 + ציון 85 לפחות במתמטיקה 4 יח\"ל או ציון 70 לפחות ב-5 יח\"לכימיה ביואינפורמטיקה ביופיזיקה - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 650 + מתמטיקה 4 יח\"ל בציון 80 או 5 יח\"ל בציון 70​מדעי הגיאולוגיה והסביבה - סכם כמותי 600 (קבלה ללא פסיכומטרי לבעלי ממוצע בגרות 100 ומתמטיקה ברמה של 5 יח\"ל בציון 70 לפחות או 4 יח\"ל בציון 80)מדעי הגיאולוגיה והסביבה עם מדעי המחשב - סכם כמותי 700 + פסיכומטרי כללי רב תחומי 590 + מתמטיקה 4 יח\"ל בציון 85 או 5 יח\"ל בציון 70​מדעי החיים - סכם כמותי 600 + פסיכומטרי כללי רב תחומי 600 + מתמטיקה 4 יח\"ל בציון 70 לפחות או 5 יח\"ל בציון 60הנדסת חשמל ומחשבים​ - סכם הנדסה 535 + פסיכומטרי כללי רב תחומי 550מתמטיקה והנדסת חשמל ומחשבים​ - סכם הנדסה 540 + פסיכומטרי כללי רב תחומי 650 + סכם כמותי 660 ומתמטיקה 5 יח\"ל בציון 85 לפחות​​מדעי המחשב והנדסת חשמל ומחשבים​ - סכם הנדסה 567 + פסיכומטרי כללי רב תחומי 650 + סכם כמותי 700 ומתמטיקה 5 יח\"ל בציון 85 לפחות​​​הנדסת מחשבים - סכם הנדסה 535 + פסיכומטרי כללי רב תחומי 550הנדסת מכונות - סכם הנדסה 520 + פסיכומטרי כללי רב תחומי 550הנדסת מכונות וחומרים - תואר כפול - סכם הנדסה 540 + פסיכומטרי כללי רב תחומי 650הנדסה כימית - סכם הנדסה 500 + פסיכומטרי כללי רב תחומי 550הנדסת תעשייה וניהול - סכם הנדסה 503 + פסיכומטרי כללי רב תחומי 550הנדסת חומרים - סכם הנדסה 500 + פסיכומטרי כללי רב תחומי 550הנדסת מערכות תקשורת - סכם הנדסה 515 + פסיכומטרי כללי רב תחומי 550הנדסת ביוטכנולוגיה - סכם הנדסה 505 + פסיכומטרי כללי רב תחומי 550הנדסת מערכות מידע - סכם הנדסה 515 + פסיכומטרי כללי רב תחומי 550הנדסה ביורפואית - סכם הנדסה 525 + פסיכומטרי כללי רב תחומי 550הנדסת בניין - סכם הנדסה 530 + פסיכומטרי כללי רב תחומי 550הנדסת תכנה - סכם הנדסה 530 + פסיכומטרי כללי רב תחומי 600 + ציון סכם 700 ומתמטיקה 4 יח\"ל בציון 80 או 5 יח\"ל בציון 70רפואה - סכם 735 + פסיכומטרי כללי רב תחומי 680 + סף זימון למבחן ממוחשבפיזיותרפיה - סכם 640 + פסיכומטרי כללי רב תחומי 640 + סף זימון לראיוןסיעוד - פסיכומטרי כללי רב תחומי 540 + סף זימון לראיוןמדעי המעבדה הרפואית - סכם 600 + פסיכומטרי כללי רב תחומי 600רפואת חירום - פסיכומטרי כללי רב תחומי 550 + סף זימון לראיון ולמבחן התאמה של משרד העבודהניהול מערכות בריאות - סכם 520 או פסיכומטרי כללי רב תחומי 520 + סף זימון לראיוןרוקחות - סכם 680 + 4 יח\"ל במתמטיקה בציון 80 או 5 יח\"ל בציון 60ניהול - סכם 600 או פסיכומטרי כללי רב תחומי 600 + 4 יח\"ל במתמטיקה בציון 70 או 5 יח\"ל בציון 60 או מכינת קיץניהול דו מחלקתי - סכם 620 או פסיכומטרי כללי רב תחומי 620 + 4 יח\"ל במתמטיקה בציון 70 או 5 יח\"ל בציון 60 או מכינת קיץניהול מערכות מידע - סכם 650 או פסיכומטרי כללי רב תחומי 650 + ציון 70 לפחות בבגרות במתמטיקה ברמה של 5 יח\"ל או ציון 80 לפחות ב-4 יח\"ל וציון 127 לפחות בפרק הכמותי בפסיכומטריניהול מלונאות ותיירות - סכם 520 או פסיכומטרי כללי רב תחומי 520 + סף זימון לראיון"
  },
  {
    "_id": "5b057f9698f14d19fce08b1a",
    "engName": "ariel-university-center",
    "reqUrl": "https://limudim.psychometry.co.il/ariel/ariel_requirements.php",
    "specialization": "תואר ראשון בארכיטקטורה,תואר ראשון בארכיטקטורה,הנדסה כימיה במגמת ביוטכנולוגיה,הנדסה כללית,תואר ראשון בהנדסה אזרחית- בניין,תואר ראשון בהנדסת חשמל ואלקטרוניקה,תואר ראשון בהנדסת כימיה,תואר ראשון בהנדסת מכונות - מכטרוניקה,תואר ראשון בהנדסת תעשייה וניהול,B.A התכנית הדו חוגית ברב תחומי במדעי החברה והרוח,M.A. בעבודה סוציאלית במסלול פרט, ילד ומשפחה,החוג לסוציולוגיה ולאנתרופולוגיה,החוג לפסיכולוגיה,החוג לקרימינולוגיה,החוג לתקשורת,כלכלה- מדינה ותקשורת/ לימודי יהדות,לימודי האזור – מדעי המדינה,מדינה ותקשורת – לימודי האזור,מדינה ותקשורת – סוציולוגיה / לימודי האזור,סוציולוגיה ואנתרופולוגיה – חינוך / קרימינולוגיה,סוציולוגיה ואנתרופולוגיה – מגדר / משאבי אנוש,סוציולוגיה ואנתרופולוגיה – מדעי המדינה / ספרות עברית ויהודית,סוציולוגיה ואנתרופולוגיה – משאבי אנוש / מדעי המדינה,סוציולוגיה ואנתרופולוגיה – ציונות / מדעי המדינה,קרימינולוגיה- סוציולוגיה ואנתרופולוגיה / לימודי א\"י ויהדות,תואר ראשון בלימודי ישראל והמזרח התיכון,תואר ראשון במדעי ההתנהגות,תואר ראשון בתקשורת המונים,תכנית לימודים לשוטרים וכוחות הבטחון,ביולוגיה רפואית,תואר ראשון בביולוגיה מולקולרית,החוג למדעי המחשב ומתמטיקה,תואר ראשון בכימיה ביולוגית,תואר ראשון במדעי המחשב ומתמטיקה,תואר ראשון בפיזיקה יישומית,תואר ראשון בפיזיקה רפואית קרינתית בהתמחות בדימות,ניהול מערכות בריאות לתואר ראשון,תואר ראשון בהפרעות בתקשורת,תואר ראשון במדעי התזונה,תואר ראשון בעבודה סוציאלית,תואר ראשון בפיזיותרפיה,החוג לכלכלה,מנהל עסקים לתואר שני M.B.A,הנדסה כימית - תואר שני M.SC מסלול עם תזה,תואר שני M.Sc בהנדסת חשמל ואלקטרוניקה,תואר שני בעו\"ס בניהול ציבורי ועסקי,תואר שני בפסיכולוגיה,פסיכומטרי – קורס הכנה בשיטת EZ-Way,מכינה ייעודית - ערב (שנתי),מכינה ייעודית למדעי החברה,מכינה ייעודית למקצועות ההנדסה,מכינה לבגרות,מכינת +30,מכינת יום מרוכז,מכינת רענון במתמטיקה לכלכלנים,מכינת רענון של מנהל הבריאות,תואר שני במורשת ישראל",
    "description": "המרכז האוניברסיטאי אריאל בשומרון הוקם בשנת 1982, וכיום לומדים בו למעלה מ - 12,000 סטודנטים, מהם כ- 9,000 לתואר אקדמי ב 28 תוכניות לימוד ויתרתם במכינה הקדם-אקדמית לבגרות ובבית הספר להנדסאים. כמו כן פועלת יחידה ללימודי חוץ והמשך. יותר מ-260 מדענים, רבים מהם מן המובילים בתחומם בארץ ובעולם, 70 מהם פרופסורים, משלבים הוראה ומחקר בתחומים מגוונים כגון: רובוטיקה, אלקטרו-אופטיקה, גידול גבישים, מחקר הסרטן, פיתוח פולימרים, רעידות אדמה, לימודי הסביבה, אימונולוגיה ועוד.   במרכז האוניברסיטאי שישה מרכזי מחקר בתחומים מגוונים - חקר המוח; מחקר ופיתוח רובוטיקה; פיתוח אמצעי לחימה בטרור, ה- Home land security; חקר חומרים; מו\"פ אזורי; והמרכז הלאומי לפיתוח מקורות קרינה ויישומיהם (FEL), שהוא בעל מעמד של מוקד ידע לאומי. סגל המרכז האוניברסיטאי גייס בשנת 2009 כ- 8.5 מיליון $ לטובת מחקר ופיתוח יישומיים. כיום, עם מגוון ומספר מחלקות לימוד אקדמיות נרחב, לצד מרכזי המחקר המגוונים, ממוצב המרכז האוניברסיטאי אריאל בשומרון כמוביל בתחומים אקדמיים רבים.  במרכז האוניברסיטאי חממה טכנולוגית, שבה מפותחים תוצרים ותהליכים טכנולוגיים מתקדמים, המבוססים בין השאר על פעילות מחקרית במעבדות המרכז. חממה זו מאפשרת לסטודנטים להשתלב בתוכניות המחקר, ולרכוש ניסיון מעשי במחקר ובפיתוח עוד במהלך הלימודים. מחקרים שבוצעו במרכז האוניברסיטאי בשנים האחרונות הביאו להקמת מספר ניכר של מפעלי הזנק (Start-up).   12,000 הסטודנטים מגיעים אלינו מכל קצות הארץ. אוכלוסיית הסטודנטים מגוונת, ומקיפה את כל רבדי החברה הישראלית: חילונים ודתיים, עולים חדשים לצד ישראלים ותיקים. שוויון ההזדמנויות, המיושם הלכה למעשה, הביא אלינו גם מספר לא מבוטל של בני מיעוטים, בהקשר זה מהווה המרכז האוניברסיטאי מוסד המשמש ככור היתוך לכל שכבות החברה בישראל, והמעיד, על אף חילוקי הדעות והשוני המנטאלי, התרבותי והאידיאולוגי, על יכולתה של האקדמיה לשמש בסיס להידברות ולקירוב לבבות. אנו מתגאים בעובדה שבוגרינו משולבים בעמדות מפתח בחברות הגדולות והמובילות במשק, ורבים מהם ממשיכים לתארים מתקדמים באוניברסיטאות מובילות בארץ ובעולם.  לצד יעדיו האקדמיים, המרכז האוניברסיטאי מציב לעצמו יעדים ציוניים-חברתיים, ומשקיע משאבים ומאמצים רבים בקליטת עולים, המיוצגים כדבעי בקרב אוכלוסיית המרצים והסטודנטים. אחוז ניכר מן הלומדים הגיעו אלינו מכל התפוצות. מספר הסטודנטים יוצאי אתיופיה במרכז האוניברסיטאי הוא הגבוה ביותר בקרב המוסדות להשכלה גבוהה, ומונה מאות סטודנטים, מרביתם בלימודים האקדמיים. מאמצי המרכז האוניברסיטאי בקליטת סטודנטים עולים מהווים דוגמה למוסדות אקדמיים נוספים בישראל.   הנהלת המרכז האוניברסיטאי, שהציבה לעצמה כיעד את הנגשת ההשכלה הגבוהה לכול, מפנה משאבים עבור מערך תמיכה נרחב לסטודנטים הזקוקים לסיוע לימודי, אישי, כלכלי וטכני, העונה על מגוון צרכי הסטודנט באשר הוא - סטודנטים עולים, בני מיעוטים, וכן בעלי לקויות למידה, קשיי למידה וצרכים מיוחדים.   עם הגידול המתמיד באוכלוסיית בוגרי התיכונים הפונים לרכישת השכלה גבוהה בישראל, מתפתח המרכז האוניברסיטאי תוך מתן מענה לצורך זה. המשך הגידול המהיר, תוך חתירה למצוינות אקדמית, מבססים את מעמדו כאוניברסיטת המחקר הבאה של מדינת ישראל.,מכינות תוכניות הלימודים במכינה נועדו להכשיר ללימודים במוסדות להשכלה גבוהה במספר דרכים:  - שיפור והשלמת ציוני בחינות הבגרות, במטרה לשפר את סיפי הקבלה ללימודים אקדמיים - מכינות ייעודיות להנדסה, למדעי החברה או למדעי הטבע המהוות תחליף לדרישות הקבלה האקדמיות - קורס פסיכומטרי מסובסד - הקניית כלים והרגלי למידה תקינים - הרחבת ההשכלה הכללית והעשרה בתחומי מדעי הרוח, החברה והטבע - שילוב לימודים לתואר ראשון כבר במהלך המכינה,לימודים חינם לזכאים לא על חשבון הפיקדון הצבאי.,",
    "headline": "אקדמיה פורצת דרך",
    "hebName": "אוניברסיטת אריאל",
    "address": "קריית המדע, אריאל, 40700",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "1-800-660660",
    "openday": "יום שישי, י\"א בסיוון תשע\"ח, 25.5.2018",
    "requirements": "תואר ראשון בתחומי ההנדסהתנאים בסיסיים לכל מסלולי ההנדסה  מתמטיקה: 4 יח\"ל בציון 80 לפחות או 5 יח\"ל בציון 70 לפחות אנגלית: 4 יח\"ל בציון 70 או 5 יח\"ל בציון 65 לפחות פיזיקה: 5 יח\"ל בציון 70 לפחות לפחות 8 יח\"ל ריאליות בבגרות, מתוכן 4 יח\"ל במתמטיקה  הנדסה כלליתמסלול למועמדים שטרם החליטו על כיוון התמחות מסוים. התוכנית נלמדת במשך השנה הראשונה ללימודים ומבוססת על המכנה המשותף בין כל מקצועות ההנדסה. עם סיומה, יוכלו הבוגרים לבחור בין מסלולי ההנדסה אליהם יתקבלו.  בגרות: ממוצע 85 ומעלה פסיכומטרי: ציון 550 ומעלה ציון משולב: 550 ומעלה קבלה על סמך ממוצע בגרויות בלבד: ממוצע 90 ומעלה הנדסאי: ממוצע ציונים חיצוניים 80 לפחות, כולל פרויקט  הנדסת תעשייה וניהול  בגרות: ממוצע 90 ומעלה פסיכומטרי: ציון 600 ומעלה ציון משולב: 600 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 97 ומעלה + אישור ועדת הוראה מחלקתית הנדסאי מדופלם: ממוצע ציונים חיצוניים 83 לפחות, לא כולל פרויקט  תואר ראשון בהנדסת חשמל  בגרות: ממוצע 87 ומעלה פסיכומטרי: ציון 600 ומעלה ציון משולב: 590 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 97 ומעלה + אישור ראש המחלקה הנדסאי מדופלם: ממוצע ציוניים חיצוניים 83 לפחות, לא כולל פרויקט   תואר ראשון בהנדסת מכונות   בגרות: ממוצע 90 ומעלה פסיכומטרי: ציון 600 ומעלה ציון משולב: 600 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 97 ומעלה + אישור ראש המחלקה הנדסאי: ממוצע ציונים חיצוניים 83 לפחות, לא כולל פרויקט  תואר ראשון בהנדסה כימית  בגרות: ממוצע 80 ומעלה פסיכומטרי: ציון 550 ומעלה ציון משולב: 541 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 90 ומעלה + אישור ראש המחלקה הנדסאי בכימיה או ביוטכנולוגיה: ממוצע ציונים חיצוניים 80 לפחות, לא כולל פרויקט    תואר ראשון בהנדסה אזרחית   בגרות: ממוצע 94 ומעלה פסיכומטרי: ציון 630 ומעלה ציון משולב: 630 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 105 ומעלה, נתון לשיקול ועדת הקבלה הנדסאי בניין: ממוצע ציונים חיצוניים 88 לפחות, לא כולל פרויקט    תואר ראשון בפסיכולוגיה   בגרות: ממוצע 87 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 580 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 95 ומעלה מתמטיקה: 3 יח\"ל בציון 80 לפחות אנגלית: 4 יח\"ל בציון 80 לפחות   תואר ראשון בתקשורת   בגרות: ממוצע 87 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 580 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 98 ומעלה אנגלית: 4 יח\"ל בציון 70 לפחות או 5 יח\"ל בציון 60   תואר ראשון בכלכלה ומנהל עסקים  בגרות: ממוצע 87 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 580 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 94 ומעלה דרישות סף: זכאות לבגרות, 4 יח\"ל באנגלית בציון עובר ו-3 יח\"ל במתמטיקה בציון עובר  תואר ראשון בכלכלה  בגרות: ממוצע 88 ומעלה פסיכומטרי: ציון 575 ומעלה ציון משולב: 578 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 91 ומעלה  תואר ראשון בעבודה סוציאלית   בגרות: ממוצע 93 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 600 ומעלה (ציון פסיכומטרי הנדרש לקבלה הינו 550 לפחות) קבלה על סמך תעודת בגרות בלבד: ממוצע 105 ומעלה + ציון 90 ומעלה ב-5 יח\"ל באנגלית + ציון 85 ומעלה ב-4 יח\"ל במתמטיקה נדרשת ועדת קבלה מחלקתית   תואר ראשון במדעי ההתנהגות   בגרות: ממוצע 87 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 580 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 95 ומעלה אנגלית: 4 יח\"ל בציון 80 לפחות או 5 יח\"ל בציון 70 לפחות מתמטיקה: 3 יח\"ל בציון 80 לפחות   תואר ראשון בסוציולוגיה ואנתרופולוגיה  בגרות: ממוצע 86 ומעלה פסיכומטרי: ציון 550 ומעלה ציון משולב: 560 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 90 ומעלה  תואר ראשון בלימודי ישראל במזרח התיכון  זכאות לבגרות 4 יח\"ל באנגלית בציון עובר ציון משולב: 500 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 85 ומעלה  תואר ראשון בקרימינולוגיה  בגרות: ממוצע 86 ומעלה פסיכומטרי: ציון 550 ומעלה ציון משולב: 560 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 90 ומעלה  תואר ראשון במדעי המדינה  בגרות: ממוצע 83 ומעלה פסיכומטרי: ציון 510 ומעלה ציון משולב: 530 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 85 ומעלה  תואר ראשון בארכיטקטורה   בגרות: ממוצע 85 ומעלה פסיכומטרי: ציון 580 ומעלה ציון משולב: 573 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 95 ומעלה   תואר ראשון במנהל מערכות בריאות   בגרות: ממוצע 85 ומעלה פסיכומטרי: ציון 520 ומעלה ציון משולב: 543 קבלה על סמך תעודת בגרות בלבד: ממוצע 95 ומעלה   תואר ראשון בפיזיותרפיה   בגרות: ממוצע 95 ומעלה פסיכומטרי: ציון 630 ומעלה 4 יחידות לימוד במתמטיקה ו-4 יחידות לימוד באנגלית ראיון אישי מבדקי התאמה סיווג רמה באנגלית  תואר ראשון בקלינאות תקשורת   בגרות: ממוצע 95 ומעלה פסיכומטרי: ציון 650 ומעלה 4 יח\"ל באנגלית בציון 80 ומעלה + 4 יח\"ל במתמטיקה בציון 80 ומעלה ראיון אישי מבדקי התאמה   תואר ראשון בלימודי סיעוד   בגרות: ממוצע 85 ומעלה פסיכומטרי: ציון 550 ומעלה ציון עובר ב-4 יחידות לימוד באנגלית סיווג רמה באנגלית ראיון קבלה   תואר ראשון במדעי התזונה  בגרות: ממוצע 90 ומעלה פסיכומטרי: ציון 600 ומעלה לפחות 4 יח\"ל באנגלית ובמתמטיקה 5 יחידות לימוד ריאליות - ביולוגיה / כימיה / פיזיקה / ביוטכנולוגיה ראיון אישי ומבדקי התאמה סיווג רמה באנגלית  תואר ראשון בביולוגיה מולקולרית  בגרות: ממוצע 86 ומעלה פסיכומטרי: ציון 570 ומעלה ציון משולב: 570 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 95 ומעלה - מותנה באישור וועדת הקבלה המחלקתית  תואר ראשון בפיזיקה  בגרות: ממוצע 80 ומעלה פסיכומטרי: ציון 570 ומעלה ציון משולב: 551 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 90 ומעלה ציון עובר ב-4 יחידות לימוד באנגלית ציון 80 לפחות ב-4 יחידות לימוד במתמטיקה 5 יחידות לימוד ריאליות (פיזיקה/מחשבים/כימיה) סיווג רמה באנגלית  תואר ראשון בארץ ישראל וארכיאולוגיה  בגרות: ממוצע 83 ומעלה פסיכומטרי: ציון 510 ומעלה ציון משולב: 530 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 85 ומעלה  המחלקה הרב תחומית  ציון משולב: 500 ומעלה קבלה על סמך תעודת בגרות בלבד: ממוצע 85 ומעלה + מבחן סיווג רמה באנגלית  *הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם."
  },
  {
    "_id": "5b057f9698f14d19fce08b17",
    "engName": "afeka-engineering-college",
    "reqUrl": "https://limudim.psychometry.co.il/afeka/requirements_afeka.php",
    "specialization": "תואר ראשון בהנדסה מכנית,תואר ראשון בהנדסה רפואית,תואר ראשון בהנדסה תעשייה וניהול,תואר ראשון בהנדסת חשמל,תואר ראשון בהנדסת תוכנה,תואר ראשון בהנדסה מסלול ערב או משולב,תואר שני (.M.Sc) בהנדסת מערכות,תואר שני בהנדסה וניהול מערכות שרות*,תואר שני בהנדסה וניהול מערכות תשתית*,תואר שני בהנדסת אנרגיה",
    "description": "המכללה האקדמית להנדסה אפקה ממוקמת במרכז ההי-טק של ישראל, בצפון ת\"א. במכללה לומדים כיום כ- 2,000 סטודנטים. המכללה הינה מוסד אקדמי מתוקצב, מוכר ע\"י המועצה להשכלה גבוהה ומוסמכת להעניק תואר ראשון .B.Sc ותואר שני .M.Sc בתחומים הבאים:,המכללה מיצבה עצמה בשנים האחרונות ברשימה הפותחת של מוסדות לימוד ההנדסה האקדמיים וכחממה המכשירה מהנדסים מקצועיים ומוכשרים על פי מידות אמה בינלאומיות.  יתרונות הלימוד במכללת אפקה:  קשר עם התעשייה הטכנולוגית המובילה הסטודנטים נחשפים לתעשייה באמצעות ביקורים, סיורים לימודיים, הרצאות וסמינרים המתקיימים עם אנשי תעשייה מובילים. תוכניות הלימוד של כל המחלקות האקדמיות נבנות בשיתוף עם בכירים מהתעשייה על מנת להיות מעודכנים בכל החידושים ועל ידי כך לסלול את דרכם של הבוגרים להשתלבות מהירה בשוק העבודה.,השתלבות בשוק העבודה במרכז מכללת אפקה נמצאת בסמוך לחברות הגדולות והמובילות בתעשייה בארץ, ושואבת את קשריה וניסיונה המקצועי מן השטח. בזכות הקרבה למתחם הטכנולוגי של ת\"א ומתחמים נוספים כגון: הרצליה, רעננה, כ\"ס או פתח תקווה, לבוגרי המכללה יתרון משמעותי בכל הקשור להעמקת קשרי התעשייה ולשילובם במקומות עבודה מבוקשים.  כ- 81% מבוגרינו השתלבו בהצלחה, כמנהלים וכהנדסים, בתעשיות ההיי-טק, בחברות פיתוח, בתעשיות הביטחוניות ובחברות מובילות בעולם האלקטרוניקה ,המכונות והתוכנה. חלק מבוגרינו אף המשיכו את לימודיהם לתארים מתקדמים באוניברסיטאות מובילות בארץ. היחידה להכוונה תעסוקתית, מסייעת לסטודנטים ולבוגרים להשתלב במהירות האפשרית בשוק העבודה בתחום התמחותם, תוך כדי הלימודים או עם סיומם. מאות סטודנטים ובוגרים התקבלו בזכות הליווי והעזרה של היחידה למשרות מבוקשות.  מגוון מסלולי לימוד,סגל המרצים  במכללת אפקה כ-200 מרצים מעולים הנבחנים ונבחרים בקפידה ע\"פי איכות ההוראה שלהם. חלקם, בנוסף להיותם בצוות האקדמי של המכללה, מרצים גם באוניברסיטאות המובילות בישראל וחלקם מגיעים מהתעשייה והם שמביאים למכללה את ניסיונם הפרקטי.,מלגות ושכר לימוד המכללה מעניקה מלגות לימודים לסטודנטים מצטיינים ולסטודנטים נזקקים. שכ\"ל זהה לשכר הלימוד באוניברסיטאות.",
    "headline": "המכללה האקדמית להנדסה בת\"א",
    "hebName": "אפקה המכללה האקדמית להנדסה",
    "address": "בני אפרים 218 ת\"א 69107",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "אין",
    "tel": "1-800-373710",
    "openday": "יום פתוח 11.5 | שישי | 9:00",
    "requirements": "במכללת אפקה קיימים מספר אפיקי קבלהאפיק קבלה פסיכומטריסף הקבלה המינימלי לשנת הלימודים תשע\"ח בכל מחלקות הלימוד הינו ציון 600 בבחינה הפסיכומטרית. תוצאות הבחינה הפסיכומטרית תקפות למשך עשר שנים ממועד הבחינה.יש להעביר את ציון הבחינה באופן מקוון דרך האתר של המרכז הארצי לבחינות והערכה או להציג את ספח הציון המקורי.אפיק קבלה תעודת בגרותאפקה מפעילה מסלול קבלה על סמך תעודת בגרות ללא צורך בהיבחנות בבחינה הפסיכומטרית. יוכלו להירשם מועמדים בעלי זכאות לתעודת בגרות מלאה, כאשר נדרשת בגרות במתמטיקה 4 יחידות בציון 85 ומעלה / 5 יחידות בציון 75 ומעלה. בנוסף יש להציג בגרות באנגלית 4 יחידות בציון 80 ומעלה.אפיק קבלה דיפלומת הנדסאידיפלומת הנדסאי מה\"ט/ משרד החינוך בממוצע ציונים של 85 לפחות, במבחנים החיצוניים (לא כולל הגנה על פרויקט גמר). יש להעביר דיפלומת הנדסאי וגיליון ציונים מקוריים.אפיק קבלה לימודים קודמים תואר ראשון מלא בממוצע 80 (מכל תחום).מועמד שלמד באקדמיה וצבר מעל 40 נק' זכות בממוצע 80 ללא נכשלים.יש להעביר דיפלומה תואר ראשון וגיליון ציונים מקוריים.*בכל אפיקי הקבלה נדרשת תעודת בגרות מלאה ממשרד החינוך או תעודת בגרות שוות ערך מחו\"ל (המאושרת ע\"י משרד החינוך)."
  },
  {
    "_id": "5b057f9698f14d19fce08b1f",
    "engName": "technion",
    "reqUrl": "https://limudim.psychometry.co.il/technion/application-chances.php",
    "specialization": "תואר ראשון באדריכלות נוף,תואר ראשון בארכיטקטורה,מסלול מלא\"ך - מסלול לימודים אקדמי כללי,תואר ראשון בהנדסה אזרחית,תואר ראשון בהנדסה אזרחית – ניהול ובנייה,תואר ראשון בהנדסה אזרחית -הנדסת משאבי המים וסביבה,תואר ראשון בהנדסה אזרחית וסביבתית-הנדסת תחבורה,תואר ראשון בהנדסה אזרחית-מבנים,תואר ראשון בהנדסה ביו- רפואית,תואר ראשון בהנדסה ביוכימית,תואר ראשון בהנדסה חקלאית,תואר ראשון בהנדסת אוירונאוטיקה וחלל,תואר ראשון בהנדסת איכות בביו-תהליכים,תואר ראשון בהנדסת ביוטכנולוגיה ומזון,תואר ראשון בהנדסת הסביבה,תואר ראשון בהנדסת חומרים,תואר ראשון בהנדסת חשמל,תואר ראשון בהנדסת חשמל ופיזיקה,תואר ראשון בהנדסת מכונות,תואר ראשון בהנדסת מערכות מידע,תואר ראשון בהנדסת תעשייה וניהול,המסלול להוראת אלקטרוניקה וחשמל,המסלול להוראת מדעי המחשב,תואר ראשון בהוראה הטכנולוגיה והמדעים,תואר ראשון בביולוגיה,בוגר למדעים במדעי המחשב,בוגר למדעים במתמטיקה,בוגר למדעים במתמטיקה עם מדעי המחשב,בוגר למדעים במתמטיקה עם סטטיסטיקה וחקר ביצועים,בוגר למדעים במתמטיקה- פיסיקה,בוגר למדעים בפיסיקה,תואר כפול: מתמטיקה ומדעי המחשב,תואר ראשון בביוכימיה מולקולארית,תואר ראשון בכימיה,תואר ראשון בפיסיקה ומדעי המחשב,דוקטור לרפואה,תואר ראשון במדעי המעבדה הרפואית,בוגר למדעים בכלכלה וניהול,מגיסטר (תואר שני) במנהל עסקים,מגיסטר (תואר שני) לכלכלה,מוסמך למדעים בכלכלה וניהול,תואר שני במדעי ההתנהגות והניהול ניהול משאבי אנוש ויחסי עבודה,מגיסטר (תואר שני) בהנדסה אזרחית הידרודינמיקה ומשאבי מים,מגיסטר (תואר שני) בהנדסה אזרחית הנדסת מבנים,מגיסטר (תואר שני) בהנדסה אזרחית הנדסת תחבורה ודרכים,מגיסטר (תואר שני) בהנדסה אזרחית חומרים, תפקוד וטכנולוגיה של הבנייה,מגיסטר (תואר שני) בהנדסה אזרחית ניהול הבנייה,מגיסטר (תואר שני) בהנדסה ביו-רפואית,מגיסטר (תואר שני) בהנדסה וניהול משאבי מים,מגיסטר (תואר שני) בהנדסה חקלאית,מגיסטר (תואר שני) בהנדסה כימית,מגיסטר (תואר שני) בהנדסת אוירונוטיקה וחלל,מגיסטר (תואר שני) בהנדסת חומרים,מגיסטר (תואר שני) בהנדסת מיפוי וגיאו-אינפורמציה,מגיסטר (תואר שני) בהנדסת מכונות,מגיסטר (תואר שני) בהנדסת ניהול מידע,מגיסטר (תואר שני) בהנדסת פולימרים,מגיסטר (תואר שני) בהנדסת תכן וייצור,מגיסטר (תואר שני) בהנדסת תעשייה,מגיסטר (תואר שני) בהנדסת תעשייה וניהול,מגיסטר (תואר שני) במדעי איכות הסביבה,מגיסטר (תואר שני) להוראת הטכנולוגיה והמדעים,מגיסטר (תואר שני) להנדסה,מגיסטר (תואר שני) להנדסה סביבתית,מגיסטר (תואר שני) להנדסת חשמל,מגיסטר בהנדסה אזרחית אבטחת איכות ואמינות,תואר שני בהנדסה אזרחית גיאוטכניקה,תואר שני במדעי התחבורה,תואר שני במערכות אוטונומיות,תואר שני במדעי ההתנהגות והניהול - פסיכולוגיה תעשייתית,מגיסטר (תואר שני) בארכיטקטורה - בינוי ערים,מגיסטר (תואר שני) בעיצוב תעשייתי,מגיסטר (תואר שני) לתכנון ערים ואזורים,מגיסטר (תואר שני) בהנדסת ביוטכנולוגיה ומזון,מגיסטר (תואר שני) בחקר ביצועים וניתוח מערכות,מגיסטר (תואר שני) בכימיה,מגיסטר (תואר שני) במדעי המחשב,מגיסטר (תואר שני) במתמטיקה,מגיסטר (תואר שני) במתמטיקה שימושית,מגיסטר (תואר שני) בננו-מדעים וננו-טכנולוגיה,מגיסטר (תואר שני) בסטטיסטיקה,מגיסטר (תואר שני) בפיסיקה,מוסמך למדעים במדעי המחשב,מוסמך למדעים במתמטיקה,מוסמך למדעים במתמטיקה עם מדעי המחשב,תואר ראשון מוסמך למדעים בפיסיקה,תואר שני בביולוגיה",
    "description": "קמפוס הטכניון השוכן בעיר חיפה, החל את דרכו עם פקולטה אחת בלבד (הפקולטה להנדסה אזרחית) וכיום כולל 18 יחידות אקדמיות עם למעלה מ-50 מסלולי לימודי שונים. בטכניון לומדים מעל 13,000 סטודנטים. 600 אנשי סגל העוסקים במחקרים מתקדמים ביותר.   הטכניון נמצא בשורה הראשונה של מוסדות מחקר מדעיים-טכנולוגיים בעולם ונחשב כיום לאחד מהמוסדות המובילים בתחומו, ובדירוגים בינלאומיים שונים הוא מדורג בין 25 האוניברסיטאות הטכנולוגיות־הנדסיות המובילות בעולם, ובין החמש המובילות באירופה. העמדה המובילה של הטכניון נבנית משורה ארוכה של פריצות דרך בינלאומיות במחקר והישגים בולטים בתחומי המדע השונים.,בוגרי הטכניון: כ-80 אלף בוגרים יצאו מהטכניון בשמונים ושש שנות קיומו, ביניהם רבים ממובילי המשק והכלכלה בישראל. בוגרי הטכניון מהווים רוב בין המדענים והמהנדסים שלמדו במוסדות ישראליים. יותר מ-70% ממייסדי תעשיות ההיי-טק בישראל וממנהליהן הם בוגרי הטכניון, בשל התחכום וכושר ההמצאה המאפיינים את בוגרי הטכניון, ריכוז חברות הסטארט-אפ בישראל הוא הגבוה בעולם (להוציא את עמק הסיליקון בארצות הברית).   מחקר שנעשה בטכניון מצא כי: * 30% ממאה החברות הציבוריות הגדולות ביותר בישראל מנוהלות ע\"י בוגרי הטכניון * השווי הכולל של חברות ציבוריות ישראליות המנוהלות ע\"י בוגרי הטכניון: כ-120 מיליארד ש\"ח,הקמפוס: קריית הטכניון, בדומה לאוניברסיטאות המובילות בעולם, טבולה בשטחים ירוקים, הבניינים השונים משולבים בחורש הטבעי של עצי האורן. הקמפוס משתרע על שטח של 1.3 קמ\"ר. בקמפוס נמצאים כ-100 בניינים, כולל מתקני מחקר מהמתקדמים בתחומם בעולם, מחשב-על המאפשר ביצוע מחקרים ברמה הגבוהה ביותר, מגוון מבני מעונות, מרכז ירוק בלב הקמפוס, מרכז ספורט מן הגדולים ומהמשוכללים בארץ, בריכת שחייה, קולנוע, מועדוני תרבות, פאב ועוד.,למידע נוסף על לימודי הנדסה",
    "headline": "אחת מן האוניברסיטאות הטכנולוגיות הטובות בעולם",
    "hebName": "הטכניון – מכון טכנולוגי לישראל",
    "address": "קרית הטכניון נוה שאנן חיפה 32000",
    "tuitionFee": "אוניברסיטאי - מתוקצב, ניתן לשלם על פי הפקדון לחיילים משוחררים",
    "dorms": "יש",
    "tel": "077-8295555",
    "openday": "ב - 24.5.18, יום חמישי בין השעות 20:00 - 16:00, יתקיים יום פתוח בבית הספר הארצי להנדסאים בקריית הטכניון. בו ניתן יהיה לקבל מידע ולהירשם למסלולי ההנדסאים.",
    "requirements": "כדי להתקבל לטכניון יש לעמוד בתנאי קבלה מסוימים. ישנם תנאי קבלה כלליים לאוניברסיטה וישנם תנאי קבלה המיוחדים ליחידות אקדמיות ולחוגים מסוימים. הערה: גולש יקר, המידע בעמוד זה אינו בהכרח מדויק, והשימוש בו הינו על אחריותך בלבד. עליך לוודא תנאי קבלה מדויקים אך ורק מול מוסדות הלימוד עצמם. תנאי קבלה מינימליים   ציון פסיכומטרי ציון של 88 לפחות ברכיב האנגלית של הבחינה הפסיכומטרית (או 188 במבחן אמי\"ר). ציון של 86 לפחות בבחינת יע\"ל, למועמדים ששפת בחינת הפסיכומטרי שניגשו אליה אינה עברית בגרות מלאה לפחות 4 יחידות לימוד אנגלית ומתמטיקה ציון של 70 לפחות בבגרות של 4 יח\"ל בפיזיקה ומעלה, פרט למועמדים המעוניינים להתקבל לארכיטקטורה ואדריכלות נוף, רפואה, ביולוגיה, הוראת המדעים ומדעי המעבדה הרפואית  חישוב הממוצע ראשית מחשבים את ממוצע הבגרות בתוספת בונוסים. הבונוסים בטכניון מחושבים באחוזים, כלומר, יש להכפיל את הציון שהתקבל בקבוע מסויים והתוצאה שהתקבלה היא הציון בתוספת בונוס. 30% בונוס – מתמטיקה ופיזיקה ברמה של 5 יח\"ל. 25% בונוס כימיה וביולוגיה 5 יח\"ל, ומקצוע טכנולוגי נוסף (אחד בלבד מהרשימה בנספח 2). 20% בונוס בחינת בגרות או עבודת גמר בכל מקצוע אחר מתוך הרשימה ברמה של 5 יח\"ל (נספח 1). 10% בונוס בחינת בגרות או עבודת גמר בכל מקצוע אחר מתוך הרשימה ברמה של 4 יח\"ל (נספח 1). למשל, אם הציון שלי הוא 90 בבחינה ב־5 יחידות מתמטיקה, הציון שאחשב הוא: 117 = 1.3*90 כדי לחשב את ממוצע הבגרות, מכפילים ראשית כל ציון (כולל בונוס) במספר היחידות שלו. המשקל של מקצוע המתמטיקה בחישוב הממוצע בטכניון עולה פי 2 בכל החוגים (פרט לארכיטקטורה) כלומר: את הציון במתימטיקה יש להכפיל ב- 10 (אם מדובר ב־5 יח\"ל) או ב־8 (אם מדובר ב־4 יח\"ל). לאחר מכן סוכמים את כל המכפלות ומחלקים במספר היחידות הכולל, כשמספר יחידות המתמטיקה שנחשב הוא 10 (עבור 5 יח\"ל) או 8 (עבור 4 יח\"ל). ממוצע הבגרות המקסימלי שנלקח בחשבון בטכניון הוא 117. כל ציון מעליו יחושב כ-117. חישוב הסכם הנוסחה לחישוב הסכם (S) מתוך ציון הבגרות המשוקלל (DA) וציון הפסיכומטרי (P) היא: S = 0.5 * DA + 0.075 * P - 18 הנוסחא לחישוב סכם ארכיטקטורה (SA) מתוך הסכם שחושב למעלה (S) וציון בבחינת המיון בארכיטקטורה (A) היא: SA = 0.67 * S + 0.22 * A + 9.3לחישוב הסכם לחצו כאן רשימת המקצועות לבגרות אופטיקה יישומיתמדעי הטכנולוגיהניהול משאבי אנושאלקטרואופטיקהמדעי הסביבהניתוח מערכות וארגון קבציםאלקטרוניקהמוזיקהספרות התיאטרוןאלקטרוניקה כללית ותקשורתמוסיקה ונגינהע\"ג בבינה מלאכותית ומערכות מומחהאמנותמוזיקה-קומפוזיציהע\"ג בגרפיקה ממוחשבתאמנות המחולמוזיקה-רסיטלע\"ג בתכנון ותכנותאמנות הקולנועמחולע\"ג בתכנון יישומים מנהלייםאמנות התיאטרוןמחשבים ומערכותע\"ג בתכנות מערכותאמנות שימושיתמחשבת ישראלעיבוד נתונים אוטומטיבזקמטאורולוגיהעם ועולםבקרת תהליכיםמיחשוב ובקרהפילוסופיהגאוגרפיהמיכון חקלאי ומערכותפסיכולוגיההמטוס ומערכותיומינהל וכלכלהפרקי מכונותהמסוק ומערכותיומיקרוביולוגיהקומפוזיציהחישוב סטטי וקונסטרוקציותמכונות חום ותרמודינמיקהקירור ומיזוג אווירחינוך גופנימכונות חקלאיות וטרקטוריםשפה זרהחקלאותמכטרוניקהתולדות הערבים והאסלאם (בבתי ספר יהודיים)חשבונאותמכניקהתולדות האמנותטכנולוגיה מוכללתמכניקה הנדסיתתולדות התאטרוןטכנולוגיות הבנייהמכשור בקרה ומחשביםתורת החשמלטלקומוניקציהמכשור ובקרה בהתיישבותתורת המוזיקהידיעת המוזיקהמכשירים ופיקודתושב\"עכימיה טכנולוגיתמנועי מטוסים ותרמודינמיקהתיירותלימודי ארץ ישראלמערכות אלקטרואופטיותתכנון הנדסי של מבניםלימודי הסביבהמערכות בקרת תהליכיםתכנון ותכנות מערכותלשון עבריתמערכות חשמלתכנון פרקי מכונותלשון ערביתמערכות מכשור ובקרהתלמודמדע חישובימערכות סיב\"מתעשייה כימיתמדעי הבריאותמערכות פיקוד ובקרהתקשורתמדעי ההנדסהמערכות תוכנה וחומרהתקשורת המוניםמדעי החברה-חוק ומשפטמערכות תיב\"מתקשורת וחברה(שילוב של כלכלה/ מדעי המדינה/ניהול/סוציולוגיה וכו')מערכות תיכון וייצורתרמודינמיקהמדעי החיים והחקלאותמערכות תקשורת ומיתוגתנ\"ךמדעי כדור הארץניהול הייצור רשימת מקצועות טכנולוגיים אלקטרוניקה ומחשבים בקרת מכונות כימיה טכנולוגית מדעי ההנדסה מדעי המחשב מיקרוביולוגיה מערכות אלקטרוניות מערכות חשמל ניתוח מערכות וארגון קבציםסיפי קבלה משועריםאדריכלות נוף 80ארכיטקטורה 80ביוכימיה מולקולרית 83ביולוגיה 83הוראת הטכנולוגיה והמדעים 84הנדסה אזרחית 85הנדסה ביוכימית 85הנדסה ביורפואית 87הנדסה כימית 83הנדסת אווירונוטיקה וחלל 84הנדסת ביוטכנולוגיה ומזון 83הנדסת הסביבה 82.5הנדסת חומרים וביולוגיה 86הנדסת חומרים -כימיה 86הנדסת חומרים -פיזיקה 86הנדסת חשמל 89הנדסת חשמל ופיזיקה 91הנדסת מיפוי וגיאו-אינפורמציה 83הנדסת מכונות 86הנדסת מערכות מידע 89הנדסת תעשייה וניהול 84כימיה 83מדעי המחשב 89מדעי המחשב ומתמטיקה 90מדעי המחשב ופיזיקה 90מדעי המעבדה הרפואית 86מתמטיקה 84מתמטיקה עם מדעי המחשב 86מתמטיקה עם סטטיסטיקה 84מתמטיקה - פיזיקה 86פיזיקה 84רפואה - מגמת רפואה (סף זימון לבחינת המיון לרפואה - מו\"ר) 93-95רפואה - מגמה מדעית (הסכם ייקבע על פי הביקוש וההיצע) 92הנדסה ביורפואית ופיזיקה 88רפואה והנדסה ביורפואית (סף זימון לבחינת מו\"ר) 93-95"
  }
]