[
  {
    "_id": "5b0493d7bbc71721789defd2",
    "engName": "software",
    "hebName": "הנדסת תוכנה",
    "description": "רוצה ללמוד לתכנת מערכות?הנדסת תוכנה היא חלק מלימודי הנדסה והיא מכשירה מהנדסים לעסוק בפיתוח ותחזוקה של יישומי תוכנה על ידי כישורים וטכנולוגיות מתחומי ידע מגוונים, ביניהם, מדעי המחשב, הנדסה, ניהול, מחקר ועוד, לשם פיתוח יעיל ושיטתי של מערכות תוכנה, החל משלב הגדרת הדרישות, דרך האפיון, התיכון, הפיתוח, מבחני הקבלה, ההטמעה, התחזוקה וההדרכה.לימודים אקדמיים בתחום הנדסת תוכנה שואפים להכשיר מהנדסי תוכנה שיהוו כוח אדם מומחה ומיומן שישתלב בתעשייה עתירת הידע בארץ ובעולם ויהיה בעל הכלים והמיומנויות הנחוצים לשם תכנון, עיצוב, הקמה ותחזוקה של מחשבים ותוכנות בהתבסס על ידע במדעי המחשב, הנדסת חשמל ואלקטרוניקה ומערכות ספרתיות.למידע על תנאי הקבלה לתואר ראשון בהנדסת תוכנה לחצו כאן",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסת תוכנהציון הפסיכומטרי הנדרש לשם קבלה למסלול לימודי הנדסת תוכנה משתנה ממוסד לימודים אחד לאחר, ותלוי במידה רבה גם בממוצע הבגרות של המועמד. על מנת לדעת מהו הציון הדרוש, יש לפנות ישירות למוסד הלימודים הרלוונטי ולבדוק. מידע נוסף ניתן למצוא בקישור המצורף תנאי קבלה - לימודי הנדסת תוכנה.",
    "subjects": "מדוע כדאי ללמוד הנדסת תוכנה?בוגרי תואר ראשון בהנדסת תוכנה יהיו מהנדסי תוכנה בעלי ידע, כלים ומיומנויות הנחוצים לשם פיתוח תוכנות זולות, אמינות ובטוחות, תוך שימוש בטכנולוגיות מתחום מדעי המחשב וההנדסה; מומחים שיתמצאו היטב במערכות תוכנה גדולות; שידעו להתעסק עם טיפול במגוון אופני תכנות ושיעסקו בתחזוקה שוטפת ושיטתית של התוכנה, מרגע פיתוחה ולאורך קיומה (ניתוח, תכנון, יישום, בדיקה, אימות, תחזוקה, הערכה והסבה של תוכנה).לימודי הנדסת תוכנה כוללים קורסים ונושאי לימוד רבים, ביניהם: מבנה מחשבים, מבנה מערכות הפעלה, ארגון ופענוח מבני תוכנה, שיטות חישוביות באופטימיזציה, מערכות תכנה, מעגלים משולבים, שיטות הידור, מבני נתונים ואלגוריתמים, אינטרנט: ארכיטקטורה ופרוטוקולים, רשתות, תורת המיתוג המתקדמת, קריפטוגרפיה, מערכות ספרתיות מהירות, תכנות מונחה עצמים, מערכות קבצים, אוטומטים ושפות פורמליות, מערכות מסד נתונים, מבנה מחשבים, מיקרו מחשבים ועוד.",
    "lowSalary": "8,500-20,500 ",
    "highSalary": "21,000-35,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd0",
    "engName": "management-industry",
    "hebName": "הנדסת תעשייה וניהול",
    "description": "ללמוד להשתלב בתעשיה ובארגוניםהנדסת תעשייה וניהול עוסקת בחקר ובפיתוח של תעשייה וניהול - תחום שהתפתח בעקבות המהפיכה התעשייתית ומכשיר מהנדסים שיעסקו במחקר ופיתוח תורות לשם הגברת קצב התפוקה בתעשייה, הוזלת עלויות הייצור והתפעול, ייעול ארגונים וכדומה. לימודי הנדסת תעשייה וניהול המכשירים מהנדסי תעשייה וניהול מומחים שישתלבו בארגונים שונים נלמדים במגוון מוסדות אקדמיים בישראל.הנדסת תעשייה וניהול היא תחום הנדסי כמו שאר לימודי ההנדסה, מאחר והמחקר והפיתוח בתחום מתבססים על מודלים מתמטיים ומדעיים. תחום התעשייה והניהול הוא תחום דינאמי הממשיך ומתפתח ואשר זוכה לביקוש רב. כל ענפי המשק משלבים מהנדסי תעשייה וניהול, מאחר ותפקיד זה הכרחי לתפקוד הארגונים והפירמות.למידע נוסף על תנאי הקבלה לתואר ראשון בהנדסת תעשייה וניהול לחצו כאן",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסת תעשייה וניהולציון הפסיכומטרי הנדרש לשם קבלה למסלול לימודי הנדסת תעשיה וניהול משתנה ממוסד לימודים אחד לאחר, ותלוי במידה רבה גם בממוצע הבגרות של המועמד. על מנת לדעת מהו הציון הדרוש, יש לפנות ישירות למוסד הלימודים הרלוונטי ולבדוק. ישנם מוסדות לימוד המקבלים לשורותיהם מועמדים לא פסיכומטרי, ואילו מוסדות אחרים דורשים ציון פסיכומטרי. מידע נוסף ניתן למצוא בקישור תנאי קבלה - הנדסת תעשייה וניהול.",
    "subjects": "למה כדאי ללמוד תואר ראשון בהנדסת תעשייה וניהול?לימודי הנדסת תעשייה וניהול שואפים להכשיר מהנדסי תעשייה וניהול שישפרו את התהליכים הארגוניים של הפירמות השונות במשק, תוך התאמה מוחלטת לצרכי המשק, ותוך חתירה מתמדת לייעול ושיפור התהליכים הארגוניים, הגדלת פריון העבודה בייצור, חסכון בעלויות התפעול, יצירת אינטגרציה פנים ארגונית ושאיפה להוביל לרווחיות הפירמה.לימודי הנדסת תעשייה וניהול כוללים מגוון רחב של נושאים, קורסים ומקצועות לימוד, ביניהם: כלכלה, מימון, תמחיר וחשבונאות, ניתוח מערכות, תכנות, פיסיקה, סטטיסטיקה, ניתוח מערכות יצור, חקר ביצועים, התנהגות ארגונית, תורת הארגון, טכנולוגיה, מערכות מידע, אבטחת איכות, תחזוקה, מבני נתונים, יישומי מחשב, הנדסת חשמל ואלקטרוניקה, הנדסת שיטות, שיטות אופטימיזציה ועוד.",
    "lowSalary": "6,000-17,000 ",
    "highSalary": "18,000-30,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd3",
    "engName": "medicine",
    "hebName": "הנדסה רפואית",
    "description": "לימודים לתואר שימקם אתכם בחזית הטכנולוגיהבשל הביקוש הרב למכשור רפואי מתקדם, לימודי הנדסה הרפואית, שהינו תחום חדש יחסית הפך לתחום לימודים יוקרתי ומבוקש, שניתן ללומדו גם לתואר ראשון ולא רק לתואר שני. לימודי הנדסה רפואית משלבים בין תחומי הנדסה, מדעי הרפואה, מדעים מדויקים, פיזיולוגיה, מכניקה ומדעי החיים ומכשיר מהנדסי רפואה. עיקר העיסוק בהנדסה רפואית הוא סיפוק פתרונות הנדסיים לבעיות רפואיות, תוך מחקר מקיף שמוביל לתכנון ופיתוח מכשור רפואי מתקדם. לימודי הנדסה רפואית שואפים להכשיר מהנדסים רפואיים שיתרמו לפיתוח ולמחקר בתחום רענן, יוקרתי וחשוב זה. במהלך לימודי הנדסה רפואית, ירכשו הסטודנטים ידע ומיומנות במערכות קליניות, מערכות מכשור רפואי ומערכות מידע רפואיות, באופן שיאפשר להם, עם תום לימודיהם, להשתלב בתעשייה הרפואית ובמרכזים הרפואיים בארץ ובעולם.",
    "requirements": "תנאי קבלה להנדסה רפואיתתנאי הקבלה משתנים ממוסד למוסד, ישנם מוסדות לימוד הדורשים ציון סכם המורכב משקלול של ממוצע ציוני בגרות ופסיכומטרי. חלק ממוסדות הלימוד מסתפקים בריאיון אישי, בהתנסות במקום עבודה או בציוני המכינות הקדם אקדמיות. ציון הפסיכומטרי הנדרש לשם קבלה למסלול לימודי הנדסה רפואית משתנה ממוסד לימודים אחד לאחר, ותלוי במידה רבה גם בממוצע הבגרות של המועמד. על מנת לדעת מהו הציון הדרוש, יש לפנות ישירות למוסד הלימודים הרלוונטי ולבדוק.",
    "subjects": "מה לומדים בתואר ראשון בהנדסה רפואית?לימודי ההנדסה הרפואית כוללים תחומי לימוד שונים: פיסיקה, רפואה, טכנולוגיה, הנדסה, מתמטיקה, מערכות מידע רפואיות, מכניקה של מערכות פיזיולוגיות, הנדסה קלינית, אופטיקה ולייזרים ברפואה, אפליקציות רפואיות, מידע ותקשורת ברפואה, חיישנים ביו הנדסיים, אברים ומשתלים מלאכותיים, מכניקה של מערכת השלד והשרירים ועוד. לימודי הנדסה רפואית נמשכים כ-4 שנים, ובסיומם מקבלים הבוגרים תואר ראשון B.Sc בהנדסה רפואית, והם יוכלו להמשיך ללימודים מתקדמים בתחום זה ובתחומים שכנים.לימודי הנדסה רפואית שואפים להקנות לסטודנטים כלים על מנת שיוכלו לתפעל באופן יעיל ואפקטיבי את הציוד הרפואי המתקדם ואף להשתתף במחקר ופיתוח של ציוד חדשני. במהלך הלימודים ירכשו הסטודנטים כלים לעבודה מעשית בשטח בתחום האלקטרוניקה הרפואית בכדי שיוכלו לעבוד כמהנדסים בתחום. בוגרי התואר ישתלבו בחברות ההייטק ובחברות המייצרות מכשירים רפואיים ויידעו לאתר צרכים רפואיים ולשווק להם פתרון יעיל וחדשני.",
    "lowSalary": "5,500-11,000 ",
    "highSalary": "12,000-16,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd1",
    "engName": "mechanics",
    "hebName": "הנדסת מכונות",
    "description": "בואו ללמוד לתכנן מכשירים ומכונותהנדסת מכונות עוסקת בהרבה מאד תחומים, ביניהם, מכטרוניקה, הנדסת אווירונאוטיקה, הנדסת חומרים, הנדסת קירור ומיזוג אויר, הנדסת אוניות, הנדסה חקלאית, אלקטרוניקה ועוד. למעשה מהנדסי המכונות מתכננים, מתחזקים ותורמים לייצור כל המכונות השימושיות לנו בחיי היום יום ולכן מהנדס מכונות לא יתקשה למצוא עבודה מאתגרת ורווחית בקשת רחבה של תחומים מגוונים.בנוסף לכך, הנדסת מכונות עוסקת בתהליכי מחקר, תכנון, פיתוח, ייצור ותחזוקה של מערכות מכניות ומערכות אנרגיה, כגון, כלי רכב, מערכות למיזוג אויר, כלי תעופה, מכונות לשימוש ביתי, מכונות ייצור בתעשייה, מערכות להפקת/ ניצול אנרגיה, מערכות לשימושים רפואיים, מערכות בקרה ואוטומציה, מערכות מכטרוניות ועוד. למידע נוסף על תנאי הקבלה ללימודי תואר ראשון בהנדסת מכונות לחצו כאן",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסת מכונותציון הפסיכומטרי הנדרש לשם קבלה למסלול לימודי הנדסת מכונות משתנה ממוסד לימודים אחד לאחר, ותלוי במידה רבה גם בממוצע הבגרות של המועמד. על מנת לדעת מהו הציון הדרוש, יש לפנות ישירות למוסד הלימודים הרלוונטי ולבדוק. ישנם מוסדות לימוד המקבלים לשורותיהם מועמדים גם ללא פסיכומטרי, ואילו מוסדות לימוד אחרים מקבלים ללימודי הנדסת מכונות לתואר ראשון על סמך נתונים אחרים כמו תעודת בגרות, מבחני מעבר או ריאיון קבלה. מידע נוסף ניתן למצוא בקישור הבא תנאי קבלה - הנדסת מכונות.",
    "subjects": "מה לומדים בתואר ראשון בהנדסת מכונות?לימודי הנדסת מכונות כוללים קורסים רבים ונושאי לימוד מגוונים, ביניהם: מתמטיקה, פיזיקה, כימיה, מדעי החומרים, מדעים תרמיים, מערכות בקרה, מכטרוניקה, מערכות אנרגיה, הנדסה אופטית, מיקרו מערכות, מכניקת חומרים, תכנון מערכות אנרגיה, הנדסה גרעינית, ביו מכניקה, הנדסה בין תחומית, חומרה, הנדסת הסביבה, בקרה, הנדסה אופטית במכונות, הנדסה ימית, רובוטיקה, הנדסת פני שטח, מכטרוניקה, מכניקה חישובית ועוד.",
    "lowSalary": "7,000-19,000 ",
    "highSalary": "15,000-23,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd6",
    "engName": "electronics",
    "hebName": "הנדסת אלקטרוניקה",
    "description": "רוצה ללמוד להיות מהנדס אלקטרוניקה?לימודי תואר ראשון בהנדסת אלקטרוניקה מהווים מסלול לימודים ייחודי המכשיר את הסטודנטים לניתוח, תכנון, בניה, הרכבה, בדיקה, בקרה וניהול של מערכות עתירות טכנולוגיה. תוכנית הלימודים כוללת חומר תיאורטי, מידע מדעי, לימודים מעשיים במעבדות, סדנאות, קורסים ועבודה מעשית, קורסי בחירה, פרויקט גמר ולימודי התמחות.במהלך לימודים אלו נחשפים הסטודנטים למגוון קורסים מתחומי לימוד שונים, כגון: חשבון דיפרנציאלי ואינטגרלי, אלגברה לינארית, פיסיקה, סטטיסטיקה והסתברות, מבוא למדעי המחשב, תורת החשמל, אלקטרוניקה ספרתית, אלקטרוניקה תקבילית, תכנות מחשבים, תקשורת אנלוגית, תקשורת ספרתית, הנדסת אלקטרוניקה, בסיסי נתונים ומערכות מידע, ניתוח אותות ומערכות, מבוא לבקרה ועוד.",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסת אלקטרוניקהתנאים הקבלה הדרושים לקבלה ללימודי תואר ראשון בהנדסת אלקטרוניקה משתנים בין מוסדות הלימוד השונים. לרוב, ציון הסף למבחן הפסיכומטרי המאפשר קבלה לתוכנית זו נמצא במרבית המוסדות בטווח שבין 550 ל-660. בנוסף, דרושה תעודת בגרות מלאה, כאשר ציון הסף הדרוש לקבלה נמצא בטווח שבין 70 ל-80 במוסדות השונים. במרבית המוסדות תהיה התחשבות בסכם הציונים הכולל, ציון פסיכומטרי גבוה יאפשר קבלה עם ממוצע בגרות נמוך יותר, ולחילופין, ממוצע בגרות גבוה יאפשר קבלה עם ציון פסיכומטרי נמוך יותר.על מנת לדעת מהם התנאים ההכרחיים בהם יש לעמוד כדי להתקבל ללימודי תואר ראשון בהנדסת אלקטרוניקה, יש לפנות ישירות למוסדות הלימודים הרלוונטיים ולבדוק. כמו כן, ישנם מוסדות לימוד המציעים לימודי הנדסת אלקטרוניקה בלי פסיכומטרי.",
    "subjects": "תכנית הלימודים בהנדסת אלקטרוניקהמטרת לימודי הנדסת אלקטרוניקה הינה לאפשר לבוגר השתלבות מהירה בתעשייה המתקדמת ולהקנות לו יכולת לעמוד בקצב השינויים בעולם האלקטרוניקה. לימודי הנדסת אלקטרוניקה שמים דגש על הקניית תשתית מדעית רחבה, על מתן כלים להתמודדות עם בעיות הנדסיות בעתיד ועל עידוד יכולת הלמידה העצמית של הבוגר. בתוכנית לימודים זו, תחילה, מתרכזים הלימודים במקצעות היסוד: עקרונות בסיסיים בתורת החשמל והאלקטרוניקה, תכנות מחשבים ושימוש מתקדם במחשב ועוד. בשלבים מאוחרים יותר נחשף הסטודנט למקצועות ספציפיים וממוקדים בתחום הנדסת אלקטרוניקה. לימודי הנדסת אלקטרוניקה כוללים התנסות בעבודה מעבדתית ובעבודה עם מחשבים אשר מקנים לסטודנטים ניסיון פרקטי משמעותי, המקל מאוד על השתלבותם בתעשיית האלקטרוניקה.",
    "lowSalary": "6,000-18,000 ",
    "highSalary": "19,000-21,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd4",
    "engName": "civil",
    "hebName": "הנדסה אזרחית / הנדסת בניין",
    "description": "רוצה ללמוד הנדסת בניין?הנדסת בניין היא חלק מלימודי ההנדסה והיא תחום התמחות השייך להנדסה אזרחית ועוסק בתכנון וביצוע של מבני רבים לדיור ולתעשייה, לרבות בניינים רבי קומות (בניני משרדים / בנייני דירות) ומבנים ציבוריים (כגון בתי משפט, איצטדיונים, אולמות ועוד). הנדסה אזרחית כוללת תחומים רבים של התמחות: הנדסת בנין - תכנון הקונסטרוקציה של מבנים שונים; הנדסת תחבורה - הנדסת התעבורה, תכנון כבישים ומחלפים, מסילות ברזל, דרכים וכדומה; הנדסה חקלאית; הנדסת מיפוי וגיאו אינפורמציה - עריכה ושרטוט של מפות, ניהול ממוחשב של התכסית והתשתית הקרקעית, תצלומי אוויר והדמיות לוויין לצרכי מיפוי ופענוח ועוד.למידע על תנאי הקבלה לתואר ראשון בהנדסה אזרחית לחצו כאן.",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסת בנייןציון הפסיכומטרי הנדרש לשם קבלה למסלול לימודי הנדסת בניין משתנה ממוסד לימודים אחד לאחר, ותלוי במידה רבה גם בממוצע הבגרות של המועמד. על מנת לדעת מהו הציון הדרוש, יש לפנות ישירות למוסד הלימודים הרלוונטי ולבדוק. מידע נוסף ניתן למצוא בקישור הבא תנאי קבלה - הנדסת בניין.",
    "subjects": "מסלולי לימודים בתואר ראשון בהנדסת בנייןהנדסה אזרחית, הידועה גם בשמה הנדסת בניין, עוסקת בתכנון וביצוע של מבנים ומערכות לצורכי התעשייה, הציבור והפרט. מהנדסי בניין - מהנדסים אזרחיים עוסקים בעיצוב הסביבה האנושית - מתכננים ומבצעים את בנייתם של מבנים ומערכות רבים, ביניהם, כבישים ומחלפים, תשתיות מים וביוב, מבנים, בניינים רבי קומות, דרכים, סכרים, נמלים, מבני דיור ותעשייה, שדות תעופה, מתקני אנרגיה ועוד. ניתן ללמוד לימודי הנדסה אזרחית והנדסת בנין במספר מסלולים, ביניהם: תואר ראשון בהנדסה אזרחית, תואר ראשון בהנדסה אזרחית ותשתיות, תואר ראשון בהנדסה אזרחית - מבנים, תואר ראשון בהנדסה אזרחית - ניהול ובנייה, תואר ראשון בהנדסה אזרחית - הנדסת סביבה ומשאבי מים, תואר ראשון בהנדסה אזרחית - בניין, תואר ראשון בגאודזיה ועוד.",
    "lowSalary": "5,000-13,000 ",
    "highSalary": "25,000-15,000 "
  },
  {
    "_id": "5b0493d7bbc71721789defd5",
    "engName": "chemical",
    "hebName": "הנדסה כימית",
    "description": "ללמוד ליצור ולהפיק חומרים שוניםהנדסה כימית (הנדסת כימיה) עוסקת בייצור והפקה תעשייתית של כימיקלים וחומרים. למעשה, ההנדסה הכימית משפיעה על כל ההיבטים בחיי היום יום שלנו, מאחר וכמעט כל מוצר עובר מתישהו בתהליך הייצור שלו תהליכים של הנדסה כימית, לרבות פולימרים ופלסטיק, בשמים, דשנים ותרסיסים לחקלאות, תרופות, נייר, נפט ותזקיקי דלק, חומרי ניקוי, צבעים, גזים לבישול ותעשייה ועוד. הנדסה כימית והנדסת חומרים הם תחומים משיקים אך אינם זהים. הנדסת חומרים הוא תחום הנדסי יחסית צעיר הנמצא בתהליך של פיתוח מואץ. כמו כן, קיים הבדל גם בין כימאי למהנדס כימיה. כימאי מפתח וחוקר את החומרים במעבדה בעוד שמהנדס הכימיה נעזר בפיתוח והמחקר של החומר על מנת גם לייצר חומרים חדשים ושימושים שונים לחומרים.למידע על תנאי הקבלה ללימודי תואר ראשון בהנדסה כימית, לחצו כאן",
    "requirements": "תנאי קבלה לתואר ראשון בהנדסה כימיתתנאי הקבלה לתואר ראשון בהנדסה כימית משתנים בין מוסדות הלימוד השונים. בדומה לשאר מקצועות ההנדסה, התנאים הדרושים לקבלה ללימודי הנדסה כימית הינם מחמירים יחסית. בקבלה למרבית המוסדות ידרשו המועמדים להציג תעודת בגרות בממוצע של 70 או 80 ומעלה. הדרישות של ציוני הפסיכומטרי נעות בין המוסדות השונים בטווח שבין 500-560 לפחות. במקרה והמועמד אינו עומד בתנאים מבחינת ממוצע תעודת הבגרות, לעתים תתאפשר קבלה בהצגת ציוני פסיכומטרי גבוהים יותר. לרוב (אך לא תמיד) תנאי הקבלה לאוניברסיטאות יהיו מחמירים יותר מאשר תנאי הקבלה למכללות.תנאי הקבלה הדרושים לשם קבלה למסלול לימודי הנדסה כימית משתנים ממוסד לימודים אחד לאחר, לכן מומלץ לבדוק מה הם התנאים הדרושים במוסד הלימודים הרלוונטי. מידע נוסף ניתן למצוא בקישור המצורף תנאי קבלה - לימודי הנדסה כימית.",
    "subjects": "מה לומדים בתואר ראשון בהנדסת כימיה?לימודי תואר ראשון בהנדסה כימית משלבים בין לימודים של מקצועות בסיסיים במדעי הטבע עם לימודים של מקצועות ההנדסה. הלימודים כוללים קורסים רבים, ביניהם: מתמטיקה, כימיה, פיזיקה, מדעי החיים, חומרים מתקדמים, הנדסת תהליכים, יישומי מחשב, מכניקת מוצקים, תרמודינמיקה של חומרים, אלגברה, חומרים קרמים ורפרקטורים, תכונות ושימוש של חומרים פלסטיים, תהליכי יצור ועיבוד חומרים ועוד.   המחקר כולל יצירת פעולות כימיות שונות במטרה לשנות הרכב כימי טבעי של חומרים, הפרדת וזיקוק חומרים, מחזור חומרים. ההנדסה הכימית עוסקת בחומרים כגון: מתכות, פולימרים, פלסטיק, נייר, נפט, דלקים, צבעים, דשנים, חומרי ניקוי, בשמים, גזים שונים ותרופות.",
    "lowSalary": "6,500-15,000 ",
    "highSalary": "16,000-19,000 "
  }
]